{
    "_@H000101_": "Ime datoteke koja sadrži TOPOLOGIJU. Opcionalno datoteka može sadržavati teren, okretne točke i zračni prostor.\nDatoteka se nalazi u _Maps direktoriju.\n.LKM je preimenovana ZIP datoteka. Ukoliko datoteku želiš korigirati možeš joj promjeniti sufix u ZIP te je otvoriti sa programom za arhiviranje (pkunzip, 7-zip, WinRAR, ...).",
    "_@H000102_": "Ime datoteke koja sadrži visinsku kartu terena (digitalnu elevaciju). Obično je spremljena kao zasebna .DEM datoteka unutar _Maps direktorija.\nPodržani su i stari formati datoteka .DAT i .JP2\nTraba zapamtiti da je visinsku kartu terena moguće spremiti unutar LKM datoteke. Datoteka koja se ovdje navede zamijeniti će datoteku koja se nalazi u LKM datoteci.",
    "_@H000105_": "Primarna datoteka zračnog prostora.\nDatoteka se nalazi unutar _Airspaces direktorija.",
    "_@H000107_": "Uvu datoteku možete upisati dodatne podatke o aerodromima.\nIme datoteke može se mijenjati.",
    "_@H000109_": "Za mod [Odsjeci] ovo je visina ispod koje se zračni prostor prikazuje.",
    "_@H000111_": "Uključi/isključi sva upozorenja za zračni prostor.",
    "_@H000112_": "Ovo je vrijeme prije predviđenog narušavanja zračnog prostora (aplikacija upozorava pilota).",
    "_@H000117_": "Definira parametar za phong sjenčanje prilikom iscrtavanja visinske karte terena. Za nagašavanje nagiba terena treba koristiti veće vrijednosti, a manje vrijednosti ukoliko se leti u strmim planinama.",
    "_@H000118_": "Definira jačinu osvjetljenja prilikom iscrtavanja visinske karte terena.",
    "_@H000119_": "Definira paletu koja će se koristiti prilikom iscrtavanja visinske karte terena.",
    "_@H000120_": "Uključi ili isključi sjenčanje prilikom iscrtavanja visinske karte terena.",
    "_@H000121_": "Ovo je boja podloge koja će se koristiti kada je iscrtavanje visinske karte terana isključeno.\nTreba voditi računa da su neke boje pogodne za korištenje sa topološkom kartom, neke bez topološke karte, itd...",
    "_@H000122_": "Postavlja ograničenje koliko oznaka uključijući topološke, sletišta i točke može biti ispisano na karti. Posebni modul (declutering engine) vodi računa da se oznake ne preklapaju. Na taj način postiže se značajno ubrzanje prilikom iscrtavanja velikog broja topoloških oznaka i točaka na uređajima sa sporim procesorom.\nNormalno postavku možete ostaviti na inicijalnoj vrijednosti, 7",
    "_@H000123_": "Određuje način prikaza oznaka točaka:\n[Imena] Uz svaku točku prikazuje se njeno puno ime.\n[Brojevi] Prikazuje se broj točke.\n[Ime u zadatku] Prikazuju se imena samo za točke aktivnog zadatka te HOME aerodroma.\n[Prva 3] Prikazuju se prva 3 slova imena točke.\n[Prvih 5] Prikazuju se prvih 5 slova imena točke.\n[Prvih 8] Prikazuju se prvih 8 slova imena točke.\n[Prvih 10] Prikazuju se prvih 10 slova imena točke.\n[Prvih 12] Prikazuju se prvih 12 slova imena točke.\n[None] Oznake uz točke se ne prikazuju.",
    "_@H000124_": "Određuje duljinu traga koji će se iscrtavati iza zrakoplova.",
    "_@H000125_": "Određuje način rotacije karte u odnosu na zrakoplov:\n[Smjer gore] Karta će biti rotirana u smjeru kretanja (smjer kretanja prema gore).\n[Sjever gore] Karta će uvijek biti orjentirana tako da je sjever gore, ikonica zrakoplova rotirati će u smjeru u kojem se kreće.\n[Sjever kruži] 'Smjer gore' u preskoku (planiranju), 'Sjever gore' prilikom kruženja.\n[Točka kruži] 'Smjer gore' u preskoku (planiranju), a prilikom kruženja prema sljedećoj točki zadatka.\n[Sjever smjer] 'Sjever gore' u preskoku (planiranju), a prilikom kruženja karta se rotira u smjeru leta.\n[Sjever (smart)] Slično kao i 'Sjever gore' s tom razlikom da se ikonica zrakoplova postavlja automatski kako bi se vidjelo više karte ispred zrakoplova.\nOvaj način prikaza radi samo u landscape modu. U portrait modu ovaj mod je isti kao i 'Sjever gore'. U ovom modu nije moguće ručno podesiti položaj ikonice zrakoplova.",
    "_@H000126_": "U slučaju kada je zum razina (povećanje) karte veće ili jednako ovoj vrijednosti orijentacija će se postaviti na 'Sjever gore'.\nUkoliko je zum ispod navedene vrijednosti koristi se normalno definirana orjentacija.\nPostavljanje na veće vrijednosti rezultirati će time da se ova opcija nikada neće koristiti. Standardna vrijednost je 10.",
    "_@H000127_": "Auto Zum mijenja zum tokom leta tako da se zum poveća prilikom prilaza točki zadatka. Nakon okretanja točke zum karte se smanji tako da je vidljiva sljedeća točka zadatka.\nRučno zumiranje karte isključuje Auto Zum. Auto Zum moguće je ponovo uključiti pomoću tipki menija (PRIKAZ 3/3 >> Zum Auto)",
    "_@H000128_": "Definira da li se prilikom kruženja trag iscrtava sa kompenzacijom zanosa vjetra. S obzirom da se termički stup pomjera sa vjetrom prikaz traga sa kompenzacijom pruža bolji uvid u položaj jedrilice u odnosu na termički stup.",
    "_@H000129_": "Postavlja širunu traga koji se iscrtava iza ikonice zrakoplova.",
    "_@H000130_": "Ukoliko se postavi na ON, zum se automatski povećava nakon ulaska u mod kruženja. Nakon izlaska iz kruženja vraća se na prvobitnu vrijednost.",
    "_@H000131_": "Oznake točaka imaju prednost ispred topoloških oznaka tako da veliki broj okretnih točaka može prikriti topološke oznake. Ovdje se definira razina preklapanja okretnih točaka odnosno njihova gustoća. Za to se koristi LK8000 decluttering engine.\n[Isključeno] Prikazuje sve točke na karti bez obzira što se međusobno preklapaju.\n[Malo] Ne prikazije oznake točaka koje se preklapaju ali popunjava kartu najgušće što može.\n[Srednje] i [Više] ostavlja više mjesta između oznaka točaka i topoloških oznaka.\n[Najviše] Prilično proređuje oznake točaka gotovo dajući prednost topološkim oznakama.",
    "_@H000132_": "[Isključeno] Prikazuju se informacije za sve točke i sletišta koja su u dometu.\n[Malo] Ne prikazuju se izvan aerodromska sletišta ukoliko je aerodrom u dometu.\n[Više] Pokušava se izbjeći prikazivanje aerodroma ukoliko u blizini postoji bolji aerodrom.",
    "_@H000133_": "Visina iznad terena na kojoj zrakoplov treba doći za sigurno slijetanje. Ne postavljaj ovu vrijednost na nulu! Preporučena vrijednost je 300m",
    "_@H000134_": "Postavljanje rezervne visine za sletišta i okretne točake ili smao za sletišta. Ukoliko se postavi samo za sletišta dolazna visina za okretne točke neće uračunati marginu rezerve visine.\n[sletišta] Dodaje rezervu visine samo za sletišta (def.).\n[slet. i točke] Dodaje rezervu visine na sve točke.",
    "_@H000135_": "Visina iznad terena koju zrakoplov mora imati u final glide-u da bi izbjegao prepreke. Preporučena vrijednost je 50m",
    "_@H000136_": "MacCready vrijednost koja se koristi za određivanje visine dolata na sletište. Preporučena vrijednost je 0.5ms",
    "_@H000137_": "Generira se upozorenje da više nema mjesta za slijetanje u slučaju da se u dometu više ne nalazi niti jedno sletište. Upozorenje se generira i u slučaju promjene najboljg sletišta (NajAlternat).\nUpozorenje se neće generirati ispod kritične visine.",
    "_@H000138_": "Ova postavka određuje da li će postavke za detaljno podešavanje sustava biti dostupne za vrijeme leta.",
    "_@H000139_": "Korištenje algoritma za automatsku detekciju brzine i smjera vjetra.\n[Ručno] Pilot je odgovoran za podešavanje parametara vjetra.\n[Kruženje] Zahtjeva samo GPS.\n[ZigZag] Zahtijeva inteligentni variometar koji šalje podatke o brzini u odnosu na zrak.\n[Kruž+ZigZag] Koristi ZigZag i kruženje.",
    "_@H000140_": "Ovo je brzina koja se očitava sa brzinomjera u zrakoplovu, a koju je potrebno održavati prije zahtjeva za računanje brzine i smjera vjetra pomoću 'TrueWind' algoritma.\nDrži predefinirani kurs gledajući u kompas, i pri tom održavaj brzinu koju si ovdje definirao. Nakon nekog vremena stisni tipku 'VJETAR odr.smjer'.\nUkoliko imaš pamatan vario koji LK8000 šalje informacije o indiciranoj brzini ova vrijednost se ne koristi zato što se brzina vjetra računa automatski na osnovu tog IAS-a.\nMinimalna brzina je 10kmh (5 knots), default je 100kmh (54 knots)",
    "_@H000141_": "Za proračun parametara vjetra potrebno je neko vrijeme održavati konstantnu brzinu i smjer.\nOvdje se definira koliko sekundi je potrebno držati konstantan kurs i brzinu. Preporučeno vrijeme je 10 sekundi.\nZa duža vremena teže je održavati konstantnu brzinu i smjer, dok je kraće vrijeme lakše održati ali može rezultirati lošijim rezultatima naročito ako se ide ispod 10sek. Postoji tolerancija od 30% relativno na ovaj parametar.",
    "_@H000142_": "Ova opcija definira MacCready algoritam koji se koristi u Auto Mc modu.\n[Final glide] podešava Mc za najbrži dolazak. Za OLC sprint taskove Mc se podešava tako da omogućava prelet što veće udaljenosti u preostalom vremenu, uz dostizanje potrebene visine cilja.\n[Prosječno penjanje] postavlja Mc na srednju vrijednost svih penjananja tokom leta\n[FinGl+pre.penj] koristi Prosječno penjanje tokom leta, a najbrži dolazak u final glide-u.\n[Equivalent MC] koristi Mc izračunat na osnovi vaše trenutne prosječne brzine.",
    "_@H000143_": "Prosječna efikasnost (finesa) uvijek se računa u stvarnom vremenu. Ovdje se određuje koliko sekundi leta ulazi u tu kalkulaciju. Stvarna udaljenost prijeđena svake sekunde unutar tog perioda dijeli se sa razlikom u visini početne i završne točke tog vremenskog perioda.\nUkoliko se nakon 2min leta vratite u istu točku, a prosječni L/D period podešen je na 2min prosječni L/D uzeti će u obzir ukupno prijeđeni put, a ne udaljenost između položaja prije 2min i trenutnog položaja.\nPreporučena vrijednost za jedilice je 90-120 sekundi, a za paraglejdere 15 sekundi.\nNiže vrijednosti prikazati će rezutate vrlo slične trenutnom L/D (L/D Instant), dok će veće vrijednosti izgledati kao L/D preskoka (L/D Cruise). Komercijalni instrumenti i softver koriste 2min.",
    "_@H000144_": "Očekivani centar termičkog stupa prikazuje se kada se nalazite u modu kruženja (mod prikaza termika).\n[OFF] Centar T.stupa isključen.\n[Markiraj centar]  thermal marker se postavlja u centar termičkog stupa.\n[Pan u center] marker se postavlja u centar stupa, a ekran se rotira oko tog centra.",
    "_@H000145_": "Ovo je pomoć za centriranje t.stupa (thermal orbiter).\nU slučaju kada je aktivno markiranje t.stupa, zvučni signal upozorava u trenutku kada treba smanjiti nagib prilikom kruženja.",
    "_@H000146_": "Ova opcija aktivira automatsko prebacivanje u final glide mod prije okretanja zadnje točke u slučaju kada zrakoplov ima dovoljno visine final glide.\nRanije forsiranje final glide moda moguće je obaviti i pomoću tipki menija.",
    "_@H000147_": "Ukoliko postoji baro visina sve kalkulacije obavljaju se na osnovi baro visine (Nav sa HBAR).\nInače se koristi GPS visina (HGPS).",
    "_@H000150_": "Ovdje se upisuje max manevarska brzina kako bi se osigurali da računalo leta ne komaduje nerealne brzine prekoka.",
    "_@H000151_": "Hendikep faktor koji se koristi u OLC (OnLine Contest) načinu bodovanja.",
    "_@H000152_": "Vrijeme u sekundama potrebno za potpuno pražnjenje balasta.",
    "_@H000153_": "Tip primarnog uređaja. Primarni uređaj bi trebao biti pouzdan izvog GPS signala.",
    "_@H000154_": "interni COM port",
    "_@H000155_": "brzina porta",
    "_@H000156_": "Bit format, normalno 8bit",
    "_@H000158_": "Geoid visina odnosi se na GPS visinu, a ne na baro visinu. Ukoliko imate baro visinu i odlučili ste je koristiti ovaj parametar nije vam važan.\nUkoliko LK8000 nema dostupnu baro visinu, onda trebate provjeriti da li je vaš GPS već kompenziran sa geoid visinom ili ne.\nUkoliko je visina na zemlji konstatno kriva za 30 - 50m trebate uključiti ili isključiti ovu opciju. Ukoliko niste sigurni postavite opciju na ON.\nNeki GPS-i automatski korigiraju visinu prema visini geoida, a neki prikazuju visinu u odnosu na elipsoid WGS84.\nCondor simutaror zahtjeva da se ova opcija postavi na OFF.\nDefault je ON",
    "_@H000159_": "Korekcija GPS visine za konstantnu vrijednost. Budi pažljiv sa postavljenjem ove opcije jer se sa definiranom vrijednošću korigira visina tokom cijelog leta!\nPrije podešavanja korekcije visine, provjeri da li je Geoid visina dobro kompenzirana. Defalt vrijednost je 0m.\nOvaj parametar SPREMA se u registry!",
    "_@H000160_": "Ukoliko primjetiš usporenje nakon spajanje GPS-a ili nepredviđene prekide i trzanja, pokušaj prebaciti u pooling mod. Na PC verziji ova opcija nema utjecaja.\nDefault je Normal.",
    "_@H000161_": "Po defaultu je uključeno, postavi na isključeno ukolioko želiš da se ignoriraju NMEA greške, a podaci nastave koristi kao da nije bilo grešaka.",
    "_@H000163_": "Maksimalno prekoračenje brzine starta koje se tolerira. Postavka na 0, nema tolerancije brzine.",
    "_@H000165_": "Maksimalno prekoračenje visine starta koje se tolerira. Postavka na 0, nema tolerancije visine.",
    "_@H000170_": "Jedinice koje se koriste za brzinu vjetra i brzinu zrakoplova. Brzina zadatka može se prikazatu u drugačijim jedinicama.",
    "_@H000171_": "Jedinice koje se koriste za prikaz udaljenosti. Npr. udaljenost do točke ili udaljenost do aerodroma.",
    "_@H000172_": "Jedinice koje se koriste za prikaz vertikalne brzine (variometar).",
    "_@H000173_": "Jedinice koje se koriste za visinu zrakoplova i visinu terena.",
    "_@H000174_": "Jedinice koje se koriste za prikaz brzine zadatka.",
    "_@H000175_": "Način prikaza zemljopisne širine (latitude) i zemljopisne duljine (longitude).",
    "_@H000176_": "Jedinica za prikaz tlaka zraka prilikom podešavanja QNH može biti u hPA i INHg",
    "_@H000177_": "UTC +/- omogućava postavljanje konstantog pomaka vremena u odnosu na UTC (podešavanje lokalnog vremena). Kako bi lakše podesili ofset lokalno vrijeme prikazano je ispod.",
    "_@H000180_": "Gestures (upravljanje direnjem ekrana) uvijek je omogućeno na LK8000. Možete izabrati invertiran ili normalan iPhone mod.\nNa primjer, direnje ekrana od lijeva na desno na iPhone-u rezultira otvaranjem stranice koja se nalazi lijevo od trenutno aktivne. Povlačenje od desna na lijevo otvara stranicu sa desne strane.\nDefault je Invertirano iPhone sučelje.",
    "_@H000182_": "Ovdje se određuje koliko će vremena meni biti prikazan na ekranu ukoliko se ne stišću tipke ili obavlja neka interakcija sa računalom.",
    "_@H000183_": "Određuje poziciju na kojoj se iscrtava simbol zrakoplova u postotcima od dna ekrana.",
    "_@H000184_": "Postoje dva načina prikaza sletišta:\n[WinPilot] zeleni i ljubičasti kružić\n[Alternativni] dobro uočljivi način prikaza",
    "_@H000185_": "Način prikaza oznaka koja se prikazuju uz sletišta.\nSa ili bez okvira, sa ili bez jedinica (metar ili feet)",
    "_@H000186_": "Moguće je prikazati dolaznu visinu iznad rezervne (sigurnosne) visine ili potrebnu finesu (efikasnost) za dolazak iznad rezervne visine.",
    "_@H000187_": "Ako je ON, donji bar i LK stranice su bijele sa crnim slovima. Boja overlay texta se invertira, tako da će text biti bijeli ukoliko ga postavite na crno. Boja se može revertirati pomoću tipki menija.\nDefault je OFF.",
    "_@H000188_": "Postavljanje boje texta na ekranu.\n[Sve crno] koristi crnu boju za prikaz svih oznaka.\n[Bijele oznake] prikazati će oznake aerodroma i točaka zadatka bijelom bojom sa crnim rubom, a ostale oznake crno.\n[Sve bijelo] koristi bijelu boju sa crnim rubom za sve oznake, uključujući sletišta i generičke točke.",
    "_@H000189_": "Odabir boje overlay texta. Default je bijelo, koja automatski postaje crna ukoliko se invertira. Neke boje se mogu invertirati, a neke ne mogu. Možeš isprobti različite kombinacije.",
    "_@H000190_": "LK info stranica 2.3 prikazuje listu najbližih točaka. Ovdje se definira što se ispisuje.\n[Bez sletišta] u listi točaka ne prikazuju se točke na koje se može sletjeti, sletišta se prikazuju na stranicama 2.1 i 2.2. To je defaultna postavka.\n[Sve točke] u listi točaka prikazuju se točke, aerodromi i izvan aerodromska sletišta. Sletišta se također prikazuju u info listama 2.1 i 2.2.\n[DAT točke] prikazuju se samo one točke koje imaju oznaku T. Ova opcija ima smisla ukoliko je datoteka točaka u DAT formatu. Ova opcija nema smisla za datoteke točaka u SeeYou CUP formatu jer su u njemu sve točke označene sa T.\nOvaj filter nema utjecaja na bilo koju drugu funkcionalnost.",
    "_@H000191_": "Ako je ON, ne prikazuju se jedinice (km, ft, m, ...) u infoboxima i LK8000 modu.\nNeku ekrani manje rezolucije, zahtijevaju da je ova opcija postavljena na ON zbog uštede prostora. Izričito se odnosi na ekrane s rezolucijom 320x240!",
    "_@H000194_": "Određuje da li se linija doleta računa i na koji način se prikazuje na karti.\n[OFF] Ne prikazuje liniju doleta.\n[Linija] Računa liniju doleta i iscrtava je isprekidanom linijom.\n[Sjena] Računa liniju doleta i iscrtava je, a kartu van linije doleta sjenča.\nUkoliko je aktivan prikaz terena, a ima dovoljno visine za dolet na točku iscrtava se crveni križić na mjestu kolizije sa preprekom. Uz križić se prikazuje i mali box sa visinom koja nedostaje da se prepreka preskoči.\nPrilikokm računanja te visine u obzir se uzima rezerva visine za prepreku koje se postavlja u meniju 6 Sigurnosne postavke.\nUPOZORENJE: Iscrtavanje sjene aktivno je samo tokom leta. Dok ste na zemlji sjena se ne iscrtava.",
    "_@H000196_": "Variometar bar prikazuje se na lijevom dijelu ekrana. Ima ga smisla koristiti ukoliko je dostupana barovisina ili postoji informacija sa pravog variometra.",
    "_@H000197_": "Za vrijeme kruženja u gornjem lijevom dijelu ekrana prikazuje se profil termičkog stupa.",
    "_@H000198_": "Linija traga ne prikazuje se pri malim zum vrijednostima.",
    "_@H000199_": "Ovdje se definira način prikaza FLARM prometa.\n[OFF] Flarm objekti neće se prikazivati na karti.\n[ON (fiksan)] Flarm objekt na karti prikazuje se na svojoj realnoj poziciji.\n[ON (skaliran)] Flarm objekti na karti se skaliraju tako da su na karti vidljivi i pri većim zoom vrijednostima.\nSkaliran mod može zbuniti zato što se skalirani objekti pojavljuju oko tvog zrakoplova ali to nije njihova prava pozicija.\nUkoliko nisi siguran kako postaviti, postavi na ON (fixan).",
    "_@H000200_": "Određuje na koji način se upravlja sa 'okretanjem' točaka zadatka.\n[Ručno] Korisnik mora ručno označiti okretanje točke.\n[Auto] Točke se automatski 'okreću' čim se zrakoplov nađe unutar prostora točke (cilindar, sektor, linija) uključijući start.\n[Arm] Korisnik mora ručno aktivirati automatiku za detekciju ulaska u zonu točke (cilindar, sektor, linija) uključujući i start. Ova opcija preporuča se za AAT zadatke.\n[Arm start] Korisnik prije starta mora ručno aktivirati automatiku za detekciju ulaska u zonu starta (cilindar, sektor, linija). Za sve ostale točke automatski se detektira ulazak u zonu točke (cilindar, sektor, linija).",
    "_@H000201_": "Izgled zone starta.\n[Cilindar] Zadatak se starta nakon što zrakoplov izađe iz cilindra. Radijus cilindra postavlja se opcijom 'Radijus starta'.\n[Linija] Zadatak se starta nakon što se prijeđe linija. Duljina linije postavlja se opcijom 'Radijus starta'.\n[FAI sektor] Definira sektor od 90°. Zadatak se starta nakon što zrakoplov prijeđe liniju sektora. Radijus sektora postavlja se opcijom 'Radijus starta'.",
    "_@H000202_": "Radijus starta cilindar/FAI sektor ili pola duljine linije starta.",
    "_@H000203_": "Vrste sektora koji se koriste za sve zadatke osim AAT zadatka.\n[Cilindar] Cilindar definiranog radijusa.\n[FAI sector] Sektor od 90°, isječak cilindra definiranog radijusa.\n[DAe 0.5/10] Njemačka nacionalna vrsta sektora, cilindar radijusa 0.5km + FAI sektor radijusa 10km.",
    "_@H000204_": "Radijus sektora okretnih točaka koje nisu dio AAT zadatka.",
    "_@H000205_": "Vrsta cilja.\n[Cilindar] Zadatak se završava nakon što zrakoplov uđe u cilindar. Radijus cilindra postavlja se opcijom 'Radijus cilja'.\n[Linija] Zadatak se završava nakon što se prijeđe linija. Duljina linije postavlja se opcijom 'Radijus cilja'.\n[FAI sektor] Definira sektor od 90°. Zadatak se završava nakon što zrakoplov prijeđe liniju sektora. Radijus sektora postavlja se opcijom 'Radijus cilja'.",
    "_@H000206_": "Radijus ciljnog cilindra/FAI sektora ili pola duljine linije cilja.",
    "_@H000207_": "Ovdje se postavlja način imenovanja igc datoteka. Ime datoteke može biti kratko ili dugo.\nPrimjer za kratko ime (81HXABC1.IGC), za dugo ime (2008-01-18-XXX-ABC-01.IGC).",
    "_@H000208_": "Ovdje se postavlja automatski start logera i njegovo zaustavljanje nakon slijetanja.",
    "_@H000209_": "Ukoliko se tvoj PDA/PNA uređaj nalazi na listi odaberi ga kako bi osigurao najbolje korištenje njegovog hardwera.",
    "_@H000210_": "Ako je postavljeno na ON, podesi sat računala na GPS vrijeme nakon što se uspostavi fix GPS signala.\nTo je neophodno u slučaju ako vaše računalo nema real-time sat sa backup napajanjem ili ukoliko vaše računalo često ostaje bez napajanja pa se gubi informacija o vremenu.",
    "_@H000211_": "RADI SAMO NA HP31x\nU slučaju kada je uređaj spojen na vanjsko napajanje, pozadinsko osvjetljenje postavlja se na max. bez time outa.\nU slučaju da je uređaj na vlastitoj bateriju, osvetljenje se postavlja na max. ali se time out namješta na 5min da bi se uštedila energija.",
    "_@H000212_": "Samo na nekim uređajima, automatski postavlja jačinu zvuka na maksimum.",
    "_@H000213_": "Aktivira dodatne stranice za konfiguraciju koje su namjenjene onima koji dobro poznaju LK8000 aplikaciju.\nUPOZORENJE: Mijenjanje nekih opcija može rezultirati problemima zato što neke od opcija nisu kompatibilne sa LK sučeljem!\nNakon aktiviranja, izađi iz konfiguracijskog dijaloga i ponovo uđi u podešavanje sustava gdje ćeš pronaći nekoliko novih dijaloga za podešavanje sustava.",
    "_@H000214_": "Podesi razinu zuma prilikom kruženja. Prilikom kruženja može se ručno podešavati razina zuma, a tokom cijeg leta te vrijednosti bit će sačuvane.\nDefault vrijednost je Standard.",
    "_@H000215_": "Default zum u preskoku (planiranju), manje vrijednosti >> veći zum, a veće vrijednosti >> manji zum.",
    "_@H000221_": "Ovo je minimalni vremenski interval unutar kojega se prepoznaje pritisak tipke.\nPostavi na manju vrijednost ukoliko hoćeš živahnije sučelje, ali pri tome vodi računa da suviše male vrijednosti mogu rezultirati detekcijom suvišnih višestrukih pritisaka.\nMijenjanje ove vrijednosti može utjecati i na virtualne tipke.\nPreporučena vrijednost je 250ms.",
    "_@H000222_": "Input Events datoteka definira sustav menija i način na koji LK8000 reagira na pritiske tipki te evente sa vanjskih uređaja.",
    "_@H000223_": "Ovdje se bira datoteka koja određuje jezik sučelja koje LK8000 koristi. Ako se ovo polje ostavi prazno LK8000 koristit će Englesko sučelje.",
    "_@H000236_": "Ova opcija definira na koji način se tretiraju točke koje se nalaze izvan učitane karte.\n[Pitaj] Za svaku točku koja se nalazi izvan karte pitaj da li je želiš učitati.\n[Uključi] Učitaj sve točke iz datoteke točaka bez obzira da li se nalaze izvan karte.\n[Isključi] Točke koje se nalaze izvan karte nemoj učitavati.",
    "_@H000237_": "Radi samo u landscape i punom ovarlay modu. Sat prikazuje lokalno vrijeme.\nU portrait i 1/2 overlay modu sat se ne prikazuje.",
    "_@H000300_": "Ovdje se definira količina vodenog balasta kojim je opterečena jedrilica.\nKoličina vode koja se može natočiti definira se u polari jedrilice.\nAktiviranje mehanizma koji prati istjecanje vodenog balasta postiže se pritiskom na tipku IZBACI BALAST.\nBrzina istjecaja balasta postavlja se u sistemskim postavkama.",
    "_@H000301_": "Opterećenje krila zrakoplova. Ovisi o težini pilota, težini dodatne opreme, itd.\nPrvo podesi opterećenje bez balasta, a zatim prema potrebi dodaj balast. Ova vrijednost se ne snima nego se svaki puta računa iz polare zrakoplova koja se koristi.\nUobičajeno je da je u polari uračunata i težina pilota od 70kg, ali to ne mora biti uvijek tako. Ukoliko nisi siguran kako podesiti ostavi po defaultu.",
    "_@H000302_": "Koliko je zrakoplov čist. Postavi na 100% ukoliko je čist, manje vrijednosti ukoliko je krilo mokro ili ima mušica.\n50% označava da je propadanje dvostruko veće.",
    "_@H000303_": "SAMO za BARO VISINU ako je dostupna! Ako baro visina nije dostupna, ova opcija ne radi ništa.\nOvo je tlak zraka kojim se podešava baro visinomjer. Neki variometri podešavaju se automatski, a neki trebaju tvoju pomoć.\nPodešavanjem QNH automatski se postavlja baro visina u odnsu na postavljani QNH. Ako u sljedećem dijalogu promjeniš visinu, promjenit će se i QNH.\nUobičajeno je da se na zemlji postavi odgovarajuća visina, a QNH se postavlja u letu ukoliko AFIS ili kontrola javi novi QNH.\nJoš jednom naglašavamo da se ovdje radi o baro visini i ukoliko LK ne dobija informaciju o baro visini ova postavka ne radi ništa.\nStandardni tlak zraka za QNE je 1013.25. To je default. Ukoliko ne razumiješ o čemu se ovdje radi nemoj mijenjati QNH.",
    "_@H000304_": "Ovdje se podešava baro visina. Potrebno je da LK dobija informaciju o baro visini, inače će ova vrijednost stalno biti 0.\nPromjena baro visine automatski mijenja QNH.\nUkoliko želiš postaviti QNE visinu, postavi QNH na 1013.2",
    "_@H000305_": "Postavi prognoziranu temperaturu zemljišta.\nKoristi je procjenitelj konvekcije, u dijalogu analiza. (Analiza: temperatura po visini).",
    "_@H000400_": "Mapirane tipke nalaze se na gornjem dijelu ekrana u lijevom i desnom kutu te na doljnjem rubu ekrana na istom mjestu gdje i se nalaze i donji infobox. Ovdje se definira duljina pritiska na doljnji infobox koji će biti detektiran kao pritisak na mapiranu tipku.\nIspod tog vremena pritisak na donji infobox rotirati će stranice na uobičajeni način.\nOvdje se definira koliko dugo trebaš držati stisnutu tipku da se umjesto uobičajene rotacije stranice pozove funkcija koja je mapirana na tu tipku.\nVrijeme je definirano u milisekundama i razlikuje se od uređaja do uređaja tako da treba malo eksperimentirati.\nDefault vrijednost je 700ms, što je dobro za HP31x uređaje.\nUkoliko niti jednoj tipki nije pridružena funkcija ovaj parametar se neće koristi za ništa drugo.\nTipke mapirane na gornji dio ekrana (lijeva i desna) ne koriste ovu vrijednost zato što se aktiviraju trenutno.",
    "_@H000401_": "Mapirana tipka GORE LIJEVO aktivira se pritiskom u gornji lijevi ugao ekrana. Pogledaj manual za sve kombinacije. Default je višecilljno rotiranje.",
    "_@H000402_": "Mapirana tipka GORE DESNO aktivira se pritiskom u gornji desni ugao ekrana.\nOva tipka NIJE DOSTUPNA ZA PARAGLAJDERE, pogledaj manual.\nDefault za jedrilice je višeciljni meni.",
    "_@H000403_": "Mapirana tipka LIJEVO aktivira se pritiskom određenog trajanja u lijevu stranu donjeg infoboxa.\nDržanje ispod definiranog trajanja klik će na uobičajni način rotirati donji infobox.\nPogledaj manual za sve kombinacije. Default je isključeno.",
    "_@H000404_": "Mapirana tipka CENTAR aktivira se pritiskom određenog trajanja na srednji dio donjeg infoboxa. Ispod definiranog trajanja klik će na uobičajni način rotirati LK8000 info stranice.\nOvdje se definira koja funkcija se poziva nakon detekcije pritiska na ovu tipku.\nPogledaj manual za sve kombinacije. Default je isključeno.",
    "_@H000405_": "Mapirana tipka DESNO aktivira se pritiskom određenog trajanja na desni dio donjeg infoboxa. Ispod definiranog trajanja klik će na uobičajni način rotirati donji infobox.\nOvdje se definira koja funkcija se poziva nakon detekcije pritiska na ovu tipku.\nPogledaj manual za sve kombinacije. Default je isključeno.",
    "_@H000406_": "Mapirana tipka IKONA aktivira se pritiskom određenog trajanja na ikonu zrakoplova u desnom donjem dijelu ekrana. Ispod definiranog trajanja klik će na uobičajni način otvoriti tipke menija.\nOvdje se definira koja funkcija se poziva nakon detekcije pritiska na ovu tipku.\nPogledaj manual za sve kombinacije. Default je isključeno.",
    "_@H000450_": "Ubrzanje vremena prilikom reprodukcije loga (brzina reprodukcije).\nPostavi na 0 za pauzu, 1 za normalnu brzinu reprodukcije.\nZa ubrzanje veće od 10x sve kalkulacije i statistke biti će krive, ima smisla koristiti samo za brzo napredovanje do željene točke leta.",
    "_@H000460_": "Ovdje je moguće pregledati kartu u okolini točaka zadatka.",
    "_@H000461_": "Za AAT zadatke, ova postavka može se koristiti za podešavanje udaljenosti ciljnih točaka unutar AAT sektora. Veće vrijednosti podešavaju ciljne točke tako da duljina zadatka bude veća, dok manje vrijednosti pomiću ciljne točke tako da smanjuju duljinu zadatka.",
    "_@H000462_": "Za AAT zadatke, ova postavka može se koristiti za podešavanje ciljnih točaka unutar AAT sektora. Pozitivne vrijednosti rotiraju virtualnu okretnu točku AAT sektora u smjeru kazaljke na satu, a negativne vrijednosti u suprotnom smjeru. Pri tom se zadržava duljina zadatka postavljena sa opcijom prelet.",
    "_@H000463_": "Kada je omogućeno, virtualne točke zadatka unutar AAT sektora ne podešavaju se automatski.",
    "_@H000480_": "Podesi Mc vrijednost koja se koristi u računalu zadatka. Mijenjanjem Mc vrijednosti možeš odrediti kako se mijenja trajanje zadatka u odnosu na promjenu vremenskih prilika.\nUkoliko se iz menija izađe sa tipkom izađi ovdje definirani Mc nema utjecaja na glavno računalo leta. Ukoliko se izađe sa tipkom OK postavljena Mc vrijednost kopirat će se u glavno računalo leta.",
    "_@H000481_": "Za AAT zadatke, ova postavka može se koristiti za podešavanje udaljenosti ciljnih točaka unutar AAT sektora. Veće vrijednosti podešavaju ciljne točke tako da duljina zadatka bude veća, dok manje vrijednosti pomiću ciljne točke tako da smanjuju duljinu zadatka.",
    "_@H000482_": "Efikasnost preskoka.\n100 znači let po MacCready performansama, veći od 100 znači performanse bolje od trenutno postavljenog MC (npr. cumulus strada).\nManje od 100 znači let sa performansama manjim od trenutno postavljenog MC (npr. ako se leti van predviđene rute).",
    "_@H000490_": "Maksimalna brzina starta. Postavka na 0, bez ograničenja brzine.",
    "_@H000491_": "Maksimalna visina iznad zemlje u trenutku starta. Postavka na 0, nema ograničenja visine.",
    "_@H000492_": "Referenca visine starta.\n[MSL] referenca je visina, u odnosu na razinu mora.\n[AGL] referenca je visina, iznad startne točke.",
    "_@H000493_": "Minimalna visina na kojoj je dozvoljno preletanje linije cilja. Postavka na 0, bez ograničenja visine.",
    "_@H000494_": "Ukoliko je postavljena, ova opcija zahtjeva da razlika visina starta i cilja mora biti manja od 1000m.",
    "_@H000500_": "Izgled zone starta.\n[Cilindar] Zadatak se starta nakon što zrakoplov izađe iz cilindra. Radijus cilindra postavlja se opcijom 'Radijus starta'.\n[Linija] Zadatak se starta nakon što se prijeđe linija. Duljina linije postavlja se opcijom 'Radijus starta'.\n[FAI sektor] Definira sektor od 90°. Zadatak se starta nakon što zrakoplov prijeđe liniju sektora. Radijus sektora postavlja se opcijom 'Radijus starta'.",
    "_@H000501_": "Radijus starta cilindar/FAI sektor ili pola duljine linije starta.",
    "_@H000502_": "Omogući dodatne startne točke.",
    "_@H000503_": "Omogući AAT zadatak. Kada je omogućen, AAT parametri mogu se podešavati za svaku točku.",
    "_@H000504_": "Minimalno trajanje AAT zadatka izraženo u minutama.",
    "_@H000505_": "Vrste sektora koji se koriste za sve zadatke osim AAT zadatka.\n[Cilindar] Cilindar definiranog radijusa.\n[FAI sector] Sektor od 90°, isječak cilindra definiranog radijusa.\n[DAe 0.5/10] Njemačka nacionalna vrsta sektora, cilindar radijusa 0.5km + FAI sektor radijusa 10km.",
    "_@H000506_": "Radijus sektora točke za zadatke koji nisu AAT.",
    "_@H000507_": "Određuje na koji način se upravlja sa 'okretanjem' točaka zadatka.\n[Ručno] Korisnik mora ručno označiti okretanje točke.\n[Auto] Točke se automatski 'okreću' čim se zrakoplov nađe unutar prostora točke (cilindar, sektor, linija) uključijući start.\n[Arm] Korisnik mora ručno aktivirati automatiku za detekciju ulaska u zonu točke (cilindar, sektor, linija) uključujući i start. Ova opcija preporuča se za AAT zadatke.\n[Arm start] Korisnik prije starta mora ručno aktivirati automatiku za detekciju ulaska u zonu starta (cilindar, sektor, linija). Za sve ostale točke automatski se detektira ulazak u zonu točke (cilindar, sektor, linija).",
    "_@H000508_": "Vrsta AAT sektora:\n[Cilindar] određuje AAT sektor u obliku cilindra.\n[Sektor] određuje AAT sektor u obliku isječenog cilindra koji je opisan početnim i završnim radijalom te radijusom.\nRadijus cilindra i sektora postavlja se parametrom 'Radijus sektora'.",
    "_@H000509_": "Radijus AAT sektora.",
    "_@H000510_": "Radijus AAT sektora.",
    "_@H000511_": "Početni radijal za AAT sektor koji je definiran kružnim isječkom. Kružni isječak koji čini sektor definira se u smjeru kazaljke na satu počevši od početnog radijala prema završnom radijalu.",
    "_@H000512_": "Završni radijal za AAT sektor koji je definiran kružnim isječkom. Kružni isječak koji čini sektor definira se u smjeru kazaljke na satu počevši od početnog radijala prema završnom radijalu.",
    "_@H000513_": "Vrsta cilja.\n[Cilindar] Zadatak se završava nakon što zrakoplov uđe u cilindar. Radijus cilindra postavlja se opcijom 'Radijus cilja'.\n[Linija] Zadatak se završava nakon što se prijeđe linija. Duljina linije postavlja se opcijom 'Radijus cilja'.\n[FAI sektor] Definira sektor od 90°. Zadatak se završava nakon što zrakoplov prijeđe liniju sektora. Radijus sektora postavlja se opcijom 'Radijus cilja'.",
    "_@H000514_": "Radijus ciljnog cilindra/FAI sektora ili pola duljine linije cilja.",
    "_@H000530_": "Time gate (trajanje starta) postavite u 1 ili više ukoliko je start otvoren u jednom ili više vremenskih intervala.\nPostavite u 0 ukoliko nemate vrijme od kajeg je start otvoren.\nTIME GATES (Trajanje starta) RADI SAMO U PARAGLAJDER i ZMAJ MODU",
    "_@H000531_": "Za zadatke koji imaju barem 1 trajanje starta (time gate) ovdje se postavlja lokalno vrijeme otvaranja starta. Ukoliko je trajanje starta 0 ovo polje se ignorira.",
    "_@H000532_": "Za zadatke koji imaju više od 1 trajanja starta (time gate) ovdje se postavlja vrijeme u minutama do otvaranja idućeg starta.\nAko je trajanje starta 1 (samo 1 time gate), ovdje se postavlja vremenski interval u kojemu je start otvoren, a ukoliko nema vremnskog ograničenja do kada je start otvoren postavite maksimalnu vrijednost od 480 minuta.",
    "_@H000600_": "Prikaži nazive rijeka i jezera ukoliko je zum ispod odabrane vrijednosti. Postavi na 0 ukoliko ne želiš nazive.",
    "_@H000601_": "Prikaži oznake ove kategorije ukoliko je zum ispod navedene vrijednosti. Postavi na 0 ukoliko ne želiš oznake.",
    "_@H000602_": "Prikaži oznake ove kategorije ukoliko je zum ispod navedene vrijednosti. Postavi na 0 ukoliko ne želiš oznake.\nAko ne koristiš naprednu topologiju, koja možda nije dostupna za tvoje područje, ovaj box biti će obojan plavo, a ti nećeš moći odabrati vrijednost.",
    "_@H000610_": "Ručno podešavanje brzine vjetra.",
    "_@H000611_": "Ručno podešavanje smjera vjetra.",
    "_@H000612_": "Korištenje algoritma za automatsku detekciju brzine i smjera vjetra.\n[Ručno] Pilot je odgovoran za podešavanje parametara vjetra.\n[Kruženje] Zahtjeva samo GPS\n[ZigZag] Zahtijeva inteligentni variometar koji šalje podatke o brzini u odnosu na zrak.\n[Kruž+ZigZag] Koristi ZigZag i kruženje.",
    "_@H000613_": "Definira da li se prilikom kruženja trag iscrtava sa kompenzacijom zanosa vjetra. S obzirom da se termički stup pomjera sa vjetrom prikaz traga sa kompenzacijom pruža bolji uvid u položaj jedrilice u odnosu na termički stup.",
    "_@H000800_": "[Altitude QNH]\nTo je visina iznad srednje razine mora prikazana na osnovu GPS ili Baro senzora (ako je baro visina dostupna i odabrana za korištenje).\nTo je visina koja se interno koristi za sve izračune. Infoboxi za GPS visina i Baro visine su također dostupni; jedna od te dvije vrijednosti koristi se za QNH visinu.\nKORISTITE OVU VISNU kao glavnu referencu, budući da upravo nju LK8000 koristi u svojim proračunima.",
    "_@H000801_": "[Altitude AGL]\nOvo je visina u odnosu na zemlju. Računa se kao razlika navigacijske visine i visine terena dobivene iz datoteke terena.",
    "_@H000802_": "[Thermal last 30 sec]\nProsječna brzina penjanja u zadnjih 30 sekundi, koja se bazira na GPS ili baro visini ukoliko je dostupna.",
    "_@H000803_": "[Bearing]\nKurs (smjer) prema idućoj točki. Za AAT zadatke to je smjer prema virtualnoj točki unutar AAT sektora.",
    "_@H000804_": "[L/D 20\\\" ]\nTrenutna finesa, računa se dijeljenjem brzine u odnosu na zemlju sa vertikalnom brzinom u zadnjih 20 sekundi. Negativne vrijednosti pokazuju penjanje u preskoku. Ukoliko je vertikalna brzina blizu nule prikazuje se '---'.",
    "_@H000805_": "[L/D Th]\nUdaljenost od najviše točke zadnjeg termičkog stupa podjeljena sa gubitkom visine u odnosu na najvišu točku zadnjeg termičkog stupa.\nNegativne vrijednosti pokazuju penjanje u preskoku (dobivena visina nakon napuštanja zadnjeg stupa). Ukoliko je vertikalna brzina blizu nule prikazuje se '---'.\nUpozorenje: Letenje cik-cak ili vračanje nazad pokazaće krive vrijednosti! U tom slučaju može se koristiti Average efficiency (prosječna finesa).",
    "_@H000806_": "[Speed ground]\nBrzina u odnosu na zamlju mjerena GPS-om. Ukoliko je infobox aktivan u SIM modu, pritisci na tipke gore i dole podešavaju brzinu, a lijevo i desno skreću zrakoplov.",
    "_@H000807_": "[Last Thermal Average]\nUkupna visina dobijena (izgubljena) u zadnjem termičkom stupu podijeljena sa vremenom provedenim u kruženju.",
    "_@H000808_": "[Last Thermal Gain]\nUkupna visina dobijena (izgubljena) u zadnjem termičkom stupu.",
    "_@H000809_": "[Last Thermal Time]\nVrijeme provedeno u zadnjem termičkom stupu.",
    "_@H000810_": "[MacCready Setting]\nTrenutna MacCready postavka. Ovaj infobox također pokazuje da li je MacCready u automatskom ili manualnom modu.\nAko je infobox aktivan može mu se mijenjati vrijednost koristeći tipke gore/dole.",
    "_@H000811_": "[Next Distance]\nUdaljenost do trenutno odabrane točke. Za AAT zadatak, to je udaljenost do virtualne točke unutar AAT sektora.",
    "_@H000812_": "[Next Altitude Arrival]\nVisina doleta na sljedeću točku, račna se za trenutni MC, ne uključuje rezervu visine ukoliko se ne radi o sletištu. Moguće je podesiti konfiguraciju tako da se i za obične točke računa sa rezervom visine.",
    "_@H000813_": "[Next Altitude Required]\nVisina koja nedostaje za dolet sa trenutnim MC na sljedeću točku.",
    "_@H000814_": "[Next Waypoint]\nIme trenutno odabrane točke. Kada je infobox aktivan, korištenje tipki gore/dole odabire sljedeću/prethodnu točku zadatka. Pritisak na tipku enter daje detalje o točki.",
    "_@H000815_": "[Final Altitude Arrival]\nVisina dolaska na cilj relatvna na rezervu visine.",
    "_@H000816_": "[Final Altitude Required]\nVisina potrebna za dolet do cilja.",
    "_@H000817_": "[Speed Task Average]\nSrednja brzina preleta trenutnog zadatka, kompenzirana sa trenutnom visinom.",
    "_@H000818_": "[Final Distance]\nUdaljenost do cilja preko preostalih točaka.",
    "_@H000819_": "[Final L/D]\nNemoj koristiti ovu vrijednost, ona je tu samo zbog kompatibilnosti sa starim verzijama.\nUmjesto toga koristi: Task Req.Efficiency (Final EFF).",
    "_@H000820_": "[Terrain Elevation]\nOvo je visina terena u odnosu na srednju razinu mora, dohvačena iz datoteke terena sa trenutne GPS pozicije.",
    "_@H000821_": "[Thermal Average]\nUkupna visina dobijena (izgubljena) u trenutnom termičkom stupu podijeljena sa vremenom provedenim u kruženju.",
    "_@H000822_": "[Thermal Gain]\nUkupna visina dobijena (izgubljena) u trenutnom termičkom stupu.",
    "_@H000823_": "[Track]\nMagnetski kurs dobijen od GPS-a. Ako je infobox aktivan, u SIM modu pritisak na tipke gore/dole mijenja kurs.",
    "_@H000824_": "[Vario]\nTrenutna vertikalna brzina dobijena sa GPS-a ili pametnog variometra u slučaju da je spojen pametni variometar sa sondom totalne energije.",
    "_@H000825_": "[Wind Speed]\nBrzina vjetra koju je LK8000 procjenio na osnovi TrueWind kalkulacije ili na osnovi algoritma za proračun vjetra pri kruženju.",
    "_@H000826_": "[Wind Bearing]\nSmjer vjetra koju je LK8000 procjenio na osnovi TrueWind kalkulacije ili na osnovi algoritma za proračun vjetra pri kruženju.",
    "_@H000827_": "[AA Time]\nAAT zadatak, preostalo vrijeme za AAT zadatak. Oboja se crveno nakon što istekne vrijeme AAT zadatka.",
    "_@H000828_": "[AA Distance Max]\nAAT zadatak, maksimalan mogući put za preostali dio AAT zadatka.",
    "_@H000829_": "[AA Distance Min]\nAAT zadatak, minimalan mogući put za preostali dio AAT zadatka.",
    "_@H000830_": "[AA Speed Max]\nAAT zadatak, prosječna brzina koja je ostvariva ukoliko se preleti maksimalna moguća udaljenost za minimalno vrijeme AAT zadatka.",
    "_@H000831_": "[AA Speed Min]\nAAT zadatak, AAT zadatak, prosječna brzina koja je ostvariva ukoliko se preleti minimalna moguća udaljenost za minimalno vrijeme AAT zadatka.",
    "_@H000832_": "[Airspeed IAS]\nIndicirana brzina, prikazana na osnovu podatka sa pametnog variometra. Ukoliko senzor nije dostupan koristi se procjena na osnovi trenutne brzine vjetra i gustoće zraka na trenutnoj visini. U tom slučaju označava se sa eIAS.",
    "_@H000833_": "[Barometric Altitude]\nBaro visina dobijena sa GPS-a koji je opremljen baro senzorom ili se dobija sa pametnog variometra. Ako u meniju za podešavanje sustava (5 Računalo leta) odabereš baro visinu ova visina koristit će se kao QNH visina, a interno će se koristiti za sve proračune.",
    "_@H000834_": "[Speed MacReady]\novo je MacCready ekvivalentna brzina.\nTo nije brzina kojom trebate letjeti ukoliko želiš delfinirati (Delfin ili Sollfahr brzina).",
    "_@H000835_": "[Percentage climb]\nPostotak vremena provedenog u penjanju. Ova statistika resetira se na početku zadatka (prelaskom startne linije).",
    "_@H000836_": "[Time of flight]\nVrijeme leta. Vrijeme koje je proteklo od detekcije polijetanja.",
    "_@H000837_": "[G load]\nMagnituda G opterečenja ukoliko je pametni variometar dostavlja. Negativne vrijednosti predstavljaju negativna opterečenja.",
    "_@H000838_": "[Multitarget BRG]\nSmjer prema trenutno selektiranom cilju (multitarget).\nTrenutno ova opcija NIJE dostupna.",
    "_@H000839_": "[Time local]\nGPS vrijeme prikazano u lokalnoj vremenskoj zoni.",
    "_@H000840_": "[Time UTC]\nGPS vrijeme prikazano u UTC vremenskoj zoni.",
    "_@H000841_": "[Task Time To Go]\nOčekivano vrijeme za završetak zadatka, podrazumijeva odvijanje leta prema idelnim MacCready ciklusima penjanja i preskoka.",
    "_@H000842_": "[Next Time To Go]\nOčekivano vrijeme za okretanje sljedeće točke zadatka, podrazumijeva odvijanje leta prema idelnim MacCready ciklusima penjanja i preskoka.",
    "_@H000843_": "[Speed To Fly, or Speed Dolphin or Sollfarh]\nTrenutna MacCready brzina preskoka (brzina delfiniranja), koristeći netto vario kalkulaciju u trenutnom kursu.\nU modu preskoka trenutna preporučena brzina računa se tako da preferira održavanje visine.\nU final glide modu trenutna preporučena brzina računa se da osigura najbrži dolet do cilja.\nU modu termika, trenutna preporučena brzina računa se da osigura minimalno propadanje pri trenutnom opterečenju (ukoliko je priključen akcelometar).",
    "_@H000844_": "[Netto Vario]\nTrenutna vertikalna brzina zračne mase oko zrakoplova, jednaka je vario indikatoru uvečanom za očekivano propadanje zrakoplova (npr. ako vario pokazuje 2m/s, a jedilica curi 1m/s, Netto vario pokazuje 3m/s).\nNajbolje se koristi ukoliko su spojeni akcelerometar, brzinomjer i variometar, ako toga nema koriste se GPS podaci i izračunata brzina vjetra.",
    "_@H000845_": "[Task Arrival Time]\nOčekivano vrijeme završetka zadatka po lokalnom vremenu, podrazumijevaju se idealni MacCready ciklusi kruženja i preskoka.",
    "_@H000846_": "[Next Arrival Time]\nOčekivano vrijeme okretanja sljedeće točke zadatka po lokalnom vremenu. Podrazumijevaju se idealni MacCready ciklusi kruženja i preskoka.",
    "_@H000847_": "[Bearing Difference]\nRazlika između trenutnog kursa zrakoplova i kursa prema sljedećoj okretnoj točki, ili u slučaju AAT zadatka prema virtualnoj okretnoj točki unutar AAT sektora.\nGPS navigacija bazira se na praćenju kursa u odnosu na zemlju. Ukoliko ima vjetra taj kurs može se razlikovati od kursa zrakoplova.\nOznake << i >> pokazuju smjer u kojem zrakoplov treba korigirati kurs. Kada je u infoboxu prikazana oznaka <<>> kurs zrakoplova je prema sljedećoj točki.\nU proračunu smjera u obzir se uzima i zakrivljenost zemlje.",
    "_@H000848_": "[Outside Air Temperature]\nVanjska temperatura ukoliko postoji senzor koji je spojen sa pametnim variometrom.",
    "_@H000849_": "[Relative Humidity]\nRelativna vlažnost zraka u postotcima ukoliko postoji senzor koji je spojen sa pametnim variometrom.",
    "_@H000850_": "[Forecast Temperature]\nPrognozirana temperatura tla na matičnom aerodromu. Koristi se za procjenu visine konvekcije i baze oblaka u slučaju da postoje senzori vanjske temperature i vlažnosti zraka.\nAko je infobox aktivan može mu se mijenjati vrijednost koristeći tipke gore/dole.",
    "_@H000851_": "[AA Distance Tgt]\nAAT zadatak, put za preostali dio zadatka.",
    "_@H000852_": "[AA Speed Tgt]\nAAT zadatak, prosječna brzina koja je ostvariva ukoliko se preostali dio zadatka (do preostalih virtualnih točaka unutar AAT sektora) preleti za minimalno vrijeme AAT zadatka.",
    "_@H000853_": "[L/D vario]\nTrenutna finesa, u slučaju kada je spojen pametni variometar računa se dijeljenjem indicirane brzine sa total enrgy vertikalnom brzinom.\nNegativne vrijednosti pokazuju penjanje u preskoku. Ukoliko je total energy vertikalna brzina blizu nule prikazuje se '---'.",
    "_@H000854_": "[Airspeed TAS]\nTrue Airspeed (prava brzina) prikazuje se na osnovu podataka sa pametnog variometra.\nUkoliko senzor ne postoji, računa se koristeći trenutnu brzinu vjetra i gustoću zraka na visini na koj se zrakopliv nalazi. U tom slučaju označava se sa eTAS.",
    "_@H000855_": "[Own Team Code]\nTrenutni tim kod zrakopolova. Koristi tu vrijednost za prijavu svog položaja ostalim članovima tima.",
    "_@H000856_": "[Team Bearing]\nKurs prema poziciji zadnjeg prijavljenog tim koda.",
    "_@H000857_": "[Team Bearing Diff]\nRazlika između trenutnog kursa zrakoplova i kursa prema prema poziciji zadnjeg prijavljenog tim koda.",
    "_@H000858_": "[Team range]\nUdaljenost do pozicije zadnjeg prijavljenog tim koda.",
    "_@H000859_": "[Speed Task Instantaneous]\nTrenutna brzina preleta tekućeg zadatka, kompenzirana visinom.",
    "_@H000860_": "[Distance Home]\nUdaljenost do matičnog aerodroma (ukoliko je definiran).",
    "_@H000861_": "[Speed Task Achieved]\nOstvarena brzina preleta tekučeg zadatka, kompenzirana visinom. Uobičajeno se te brzina koristi kao prvi izbor.",
    "_@H000862_": "[AA Delta Time]\nRazlika između očekivanog vremena zadatka i minimalnog vremena AAT zadatka. U slučaju negativnih vrijednosti (prerano vrijeme završetka zadatka) boja se crveno, ili plavo u slučaju da se nalazš u AAT sektoru u kojemu se možeš okrenuti prema cilju i postići očekivano vrijeme zadatka za 5min veće od zadanog AAT vremena zadatka.",
    "_@H000863_": "[Thermal All]\nProsječno penjanje u svim termičkim stupovima.",
    "_@H000865_": "[Battery]\nNa PDA i PNA uređajima, daje informaciju o postotku napunjenosti akumulatora. Ako je na kraju oznaka C znači da se uređaj puni, a ako završava sa D onda se uređaj prazni.",
    "_@H000866_": "[Final Efficiency]\nFinesa potrebna za dolet do cilja iznad potrebne visine. Klasično korištena vrijednost!",
    "_@H000868_": "[Alternate efficiency]\nFinesa potrebna da dolet do alternativne točke (iznad minimalne visine doleta).\nOva vrijednost nije kompenzirana sa totalnom energijom.\nPreko 200 ne pokazuje se ništa, između 100 i 200 prikazuje se cijeli broj, a između 1 i 99 prikazuje se decimalni broj.",
    "_@H000869_": "[BestAlternate]\nAutomatsko traženje najboljeg mjesta za slijetanje.",
    "_@H000870_": "[QFE]\nAutomatski QFE. To je visina koja se dobije na osnovi GPS ili baro visine, ukoliko je dostupna i odabrana, ta visina se stalno postavljan na 0 dok je zrakoplov na zemlji prije detekcije polijetanja.\nNakon polijetanja više se ne postavlja na 0 makari u slučaju da je na zemlji.\nPromjena QFE nema utjecaja na QNH visinu. QFE se ne korsti za proračune, ona je samo referenca za pilota.",
    "_@H000871_": "[Average efficiency]\nProsječna efikasnost (finesa); prijeđeni put u određenom vremenskom periodu podijeljen sa izgubljenom visinom u tom vremenu.\nNegativne vrijednosti prikazuju se kao oo (beskonačno) i pokazuju penjanje u preskoku (dobijanje visine). LD preko 200 prikazuje se sa oo .\nPeriod unutar kojega se računa prosječna finesa može se podesiti u dijalogu za podešavanje sustava (5 Računalo leta). Preporučena vrijednost za jedrilice 90-120, za PG 15 sekundi. Niže vrijednosti prikazati će rezutate vrlo slične trenutnom L/D (L/D Instant), dok će veće vrijednosti izgledati kao L/D preskoka (L/D Cruise). Komercijalni instrumenti i softver koriste 2min.\nTreba naglasiti da ukoliko se nakon 2min leta vratite u istu točku, a prosječni L/D period podešen je na 2min prosječni L/D uzeti će u obzir ukupno prijeđeni put, a ne udaljenost između položaja prije 2min i trenutnog položaja.",
    "_@H000872_": "[Next Efficiency required]\nFinesa potrebna za dolet do sljedeće točke; računa se kao: udaljenost do sljdeće točke podijeljena sa visinom potrebnom za okretanje točke na sigurnoj visini (rezerva visine može se podešavati u menijima za podešavanje sustava).\nPreko 199 i ispod 1 ne prikazuje se ništa.\nOvo je čisti geometrijski proračnu ostvarn na isti način kao ga ostvaruju Garmin, Naviter i većina ostalih igrača.",
    "_@H000873_": "[Flight Level]\nFlight Level indikator. FL je iskazan u stotinama feet-a.\nOvaj indikator koristi trenutnu visinu koja NE MORA biti isključivo baro visina, i ne mora biti izračunata obzirom na vrijednosti standardne atmosfere.\nDrugim riječima ovaj podatak ne mora uopče biti točan i greška može iznositi nekoliko stotina feet-a!\nIz tog razloga koristie ga samo kao vrijednost za orjentaciju.\nOprez, ograničena sigurnost!",
    "_@H000874_": "[Task Distance Covered]\nPrevaljena udaljenost do sada u trenutnom zadatku. Start mora biti pravovaljan da bi ova udaljenost bila obračunata!",
    "_@H000875_": "[Alternate arrival]\nVisina prilikom dolaska nad alternativnu točku. Stisni \"potvrdi\" ili \"izađi\" nakon što ste izabrali infobox da bi došli do menija sa relativnim točkama.",
    "_@H000876_": "[Alternate arrival]\nVisina prilikom dolaska nad alternativnu točku. Stisni \"potvrdi\" ili \"izađi\" nakon što ste izabrali infobox da bi došli do menija sa relativnim točkama.",
    "_@H000877_": "[Alternate arrival]\nVisina prilikom dolaska nad alternativnu točku. Stisni \"potvrdi\" ili \"izađi\" nakon što ste izabrali infobox da bi došli do menija sa relativnim točkama.",
    "_@H000878_": "[Home Radial]\nRadial prema \"HOME\" točki, ako je dostupna.",
    "_@H000879_": "[Airspace Distance]\nTRENUTNO NEDOSTUPNA. Udaljenost do najbližeg zračnog prostora. Ova udaljenost je prisutna čak i ako zračni prostor nije vidljiv na ekranu ili je prikaz isključen ili potvrđen.\nAko je 0, nalaziš se unutra zračnog prostora, koristi tipku INFO menija Najbliži Zračni pr. da saznaš više o njemu.",
    "_@H000880_": "[Ext.Batt.Bank ]\nVanska baterija koja se koristi (grupa 1 ili 2), ukoliko je dostupna.",
    "_@H000881_": "[Ext.Batt1.Voltage]\nVanska baterija uređaja - grupa 1, ako je dostupna.",
    "_@H000882_": "[Ext.Batt1.Voltage]\nVanska baterija uređaja - grupa 2, ako je dostupna.",
    "_@H000883_": "[Odometer]\nPrijeđeni put od polijetanja, računa se svaku sekundu uključujuči i prijeđen put tokom kruženja. Ta vrijednost se prilikom polijetanja počinje računati od nule, i ne može se resetirati. Prijeđeni put računa se kao da se vozite autom po ravnoj površini !",
    "_@H000884_": "[Altern QNH]\nQNH visina sa invertiranim prikazom jedinica: ako koristite metriči sustav onda će očitanje biti u feet-ima, a ako koristiti feet-e biti će u metrima.",
    "_@H000885_": "[Altern AltAGL]\nVisina iznad površine zemlje sa invertiranim prikazom jedinica: ako koristite metriči sustav onda će očitanje biti u feet-ima i obrnuto.",
    "_@H000886_": "[GPS Altitude]\nOvo je GPS visina. U ovisnosti od vašeg GPS uređaja ovaj podatak može varirati od prilično točnog do praktički neupotebljivog.\nAko koristite auto navigacijski uređaj, podatak o visini može biti jako netočan za vrijeme kruženja u termičkom stupu.\nUkoliko ne postoji baro visina ili nije odabrana da se koristi, u svim proračunima koristit će se GPS visina.\nQNH visina može koristiti GPS ili baro visinu.\nUobičajeno se koristi glavni infobox za QNH visinu zato što on pokazuje koje se visina interno koristi.",
    "_@H000887_": "[MacCready Equivalent]\nTo je trenutni realni McCready koji koristiš baziran na trenutnoj prosječnoj brzini. Njegova vrijednost ne može se promijeniti. Njegova prosječna vrijednost se bazira na istm vremenskom periodu kao i za prosječni LD\nako nemate sondu za mjerenje brzine, procjenjena brzina će biti korištena - pogledajte manual za više informacija.",
    "_@H000889_": "Za ovu stvku ne postoji uputstvo!",
    "_@H000890_": "[OLC CLASSIC distance]\nTrenutna udaljenost koja se računa na osnovu 5 okretnih točaka.",
    "_@H000891_": "[OLC FAI TRIANGLE distance]\nMaksimalna udaljenost ostvarena u FAI trokutu.",
    "_@H000892_": "[OLC LEAGUE distance]\nMaksksimalna udaljenost koja se računa na osnovi 3 okretne točke, ostvarena u 2.5 sata.",
    "_@H000893_": "[FAI 3TPs distance]\nTrenutna udaljenost koja se računa na osnovu 3 okretne točke.",
    "_@H000894_": "[OLC CLASSIC predicted distance]\nPredviđena udaljenost računa se na osnovi trenutne udaljenosti preko 5 okretnih točaka sa pretpostavkom da je zadnja točka jednaka početnoj.",
    "_@H000895_": "[FAI TRIANGLE predicted distance]\nPredviđena udaljenost ostvarena u FAI trokutu uz pretpostavku da je zadnja točka jednaka početnoj.",
    "_@H000896_": "[FAI 3TPs predicted distance]\nPredviđena udaljenost ostvarena oko 3 okretne točke uz pretpostavku da je zadnja točka jednaka početnoj.",
    "_@H000897_": "[OLC CLASSIC speed]\nbrzina",
    "_@H000898_": "[FAI TRIANGLE speed]\nbrzina",
    "_@H000899_": "[OLC LEAGUE speed]\nbrzina",
    "_@H000900_": "[FAI 3TPs speed]\nbrzina",
    "_@H000901_": "[OLC CLASSIC predicted speed]\npredviđena brzina",
    "_@H000902_": "[FAI TRIANGLE predicted speed]\npredviđena brzina",
    "_@H000903_": "[FAI 3TPs predicted speed]\npredviđena brzina",
    "_@H000904_": "[OLC CLASSIC score]\nbodovi",
    "_@H000905_": "[FAI TRIANGLE score]\nbodovi",
    "_@H000906_": "[OLC LEAGUE score]\nbodovi",
    "_@H000907_": "[FAI 3TPs score]\nbodovi",
    "_@H000908_": "[OLC CLASSIC predicted score]\npredviđeni bodovi",
    "_@H000909_": "[FAI TRIANGLE predicted score]\npredviđeni bodovi",
    "_@H000910_": "[FAI 3TPs predicted score]\npredviđeni bodovi",
    "_@H000911_": "[OLC PLUS score]\nZbroj OLC Classic bodova i FAI trokut bodova.",
    "_@H000912_": "[OLC PLUS predicted score]\nZbroj OLC Classic predviđenih bodova i FAI triangle predviđenih bodova.",
    "_@H000913_": "[FLAP SETTINGS]\nPokazuje optimalni položaj flapsa, baziran na proširenoj datoteci polare i trenutnog opterećenja krila.\nU direktoriju _Polars imaš prijer proširene datoteke polare.",
    "_@H001200_": "[Airspace area filling]\nZračni prostor može biti označen konturama, mustrom (ispuna određenom teksturom) ili prozirnom bojom.\n[Samo rub (konture)] Rub zračnog prostora iscrtan je linijama.\n[Mustra] Zračni prostor biti će ispunjem odabranom mustrom (uzorkom teksture)\n[Mustra, samo rub] Rub zračnog prostora biti će označen odabranom mustrom (uzorkom teksture). Pogledaj upozorenje na kraju!\n[Polu-proziran] Zračni prostor biti će ispunjem odabranom bojom koja je polu-prozirna. Prozirnost boje može se podesiti opcijom \"Prozirnost\".\n[Polu-proziran, samo rub] Rub zračnog prostora biti će označen odabranom bojom koja je polu-prozirna. Prozirnost boje može se podesiti opcijom \"Prozirnost\".\nProzirnost nije dostupna na svim uređajima, a iscrtavanje prozirnih rubova zračnog prostora može usporiti uređaje sa velikom rezolucijom ili sporim procesorom. Koristiti pažljivo!",
    "_@H001201_": "[Opacity of semi-transparent airspace]\nDefinira prozirnost (->0%) / neprozirnost (->100%) boje kojom će biti označen zračni prostor.",
    "_@H001202_": "[Bottom Bar Opacity]\nDefinira prozirnost (->0%) / neprozirnost (->100%) BottomBar podloge na karti.\nPodloga je standardno crna sa bijelim tekstom, a može se invertirati u bijelu podlogu sa crnim tekstom. Postavkom <30% prozirnosti BottomBar postaje vrlo proziran tako da se boja teksta automatski invertira.\nNeke kombinacije prozirnosti i invertiranih boja nisu pogodne za navigaciju, pa treba biti pažljiv prilikom odabira.\nKorištenjem prozirnosti 0% ili 100% (puna prozirnost ili neprozirnost) može značajno ubrzati aplikaciju (ovosno o vrsti HW koji se koristi).\nJedan drugi poznati 8000 instrument koristi prozirnost 75%.\nStandardna vrijednost je 60%\nUPOZORENJE: neki uređaji ne podržavanju kontrolu prozirnosti. U tom slučaju prozirnost nema efekta, a BottomBar uvijek će se prikazati na crnoj ili bijeloj podlozi.",
    "_@H001203_": "[Font Smoothing]\nFont smoothing učinit će da znakovi na ekrani izgledaju bolje.\n[None] Font smoothing je isključen.\n[Normal] Koristi se standardna (default) kvaliteta.\n[Anti Aliasing] Normalna kvaliteta.\n[ClearType] Poboljšana kvaliteta.\nVodite računa da na nekim starijim uređajima npr. 3850 Anti Aliasing ne radi. Na nekim PNA uređajima u portrait modu i na PPC2002 Antialiasing će raditi bolje. U svim ostalim slučajevima LK8000 za standarnu vrijednost koristi ClearType.\nDa bi vidio efekte ove promjene potrebno je izaći iz LK8000 i ponovo ga pokrenuti.\nVAŽNO: Font Smoothing konfiguracija učitava se iz DEFAULT profila, PRIJE odabira nekog drugog profia.",
    "_@H001204_": "[VarioBar mode]\nNačin prikaza variometar podataka te vario bara sa lijeve strane ukoliko je omogućen. U termičkom stupu mogu se prikazati samo vario podaci.\nU preskoku (planiranju) može se prikazati i nettovario ili optimalna brzina kojom treba letjeti (Speed To Fly (Sollfart)).\nAko je odabran STF, ispisuje se željena IAS brzina, a vario bar pokazje da li moramo potisnuti ili navući palicu da bi postigli željenu brzinu.\nVrijednosti se ispisuju sa sufiksom slova koja pretstavljaju:\nNT za netto\nSF za STF (Speed To Fly)",
    "_@H001205_": "[Aircraft category]\nOdabir kategorije (vrste) zrakoplova. Svaka kategorija ima posebna svojstva, a detalje o razlikama možete pogledajti na webstranicama ili u dokumentaciji.\nDa bi bi promjene postale vidljive potrebno je restartati LK8000 (izaći iz aplikacije i ponovo je pokrenuti).",
    "_@H001208_": "[Aircraft type]\nOvdje se bira zrakoplov i krila različitih performansi.",
    "_@H001209_": "[Airspace warning message repeat time]\nOvo je vrijeme nakon kojeg se upozoravajuće poruke ponavljaju ukliko nisu potvrđene. Ukoliko letite u zabranjenom zr.prostoru bez potvrde poruke upozorenja, nakon tog vremena poruka će se ponoviti.",
    "_@H001210_": "[Airspace vertical distance margin]\nUkoliko se vertikalna udaljenost od baze ili vrha zračnog prostora smanji ispod ovog limita, prikazat će se dijalog žutog upozorenja (yellow warning).\nTime je uvjetovan i način na koji se ikonica upozorenja prikazuje na karti.\nUkoliko se vertikalna udaljenost od baze ili vrha zračnog prostora smanji ispod ovog limita, ikonica upozorenja prikazuje se odmah ispod simbola zrakopolova.",
    "_@H001211_": "[Airspace warning dialog timeout]\nNakon isteka ovog vremena dijalog poruke upozoranja automatski se gasi bez pritiska na tipku Izađi. U dijalogu upozorenja o zračnom prostoru na tipki izađi možeš vidjeti brojač koji se smanjuje prikazujući vrijeme do automatskog zatvaranja dijaloga.",
    "_@H001212_": "[Airspace warning map labels]\nAko je ON, na karti se prikazuje ikonica upozorenja sa labelom na kojoj je prikazano ime zračnog prostora te vertikalna udaljenost od njega.",
    "_@H001220_": "[Bottom Bar configuration]\nAktivira ili deaktivira pojedinu grupu vrijednosti na BottomBaru, tako da se  prilikom cikličkog mijenjanja grupa prikazuju grupe označene sa ON. Ukoliko su sve grupe isključene, automatski će se prikazati samo grupa NAV1. Za vrijeme kruženja u termičkom stupu automatski se prikazuje grupa THR 0.",
    "_@H001221_": "[InfoPages rotation configuration]\nAktivira ili deaktivira pojedinu stranicu u InfoStranicama. Ukoliko su sve stranice deaktivirane ova stranica se ne prikazije. Pojedina stranica može se pozvati Mapiranim tipkama bez obzira što je ovdje deaktivirana.\nUpozorenje: Kod zrakoplova koji nije jedrilica PG/HG i GA deaktiviranjem InfoStranice 1.5 Contest isklučuju se svi Contest proračuni. Ukoliko želiš Contest proračune stranica 1.5 mora biti aktivna.\nUkoliko koristiš Jedrilicu (glider) stranica 1.5 može se isključiti zato što se proračuni obavljaju u svakom slučaju.",
    "_@H001250_": "Filtriranje zračnih prostora za ekran i upozorenja. Filter mogućava neovisno filtriranje prikaza i upozorenja za svaku klasu zračnog prostora.\n[Sve uključeno] Sve se prikazuje.\n[Odsjeci] Samo zr.prostor ispod visine odsjecanja.\n[Auto] Sve u okvirima visine zrakoplova.\n[Sve ispod] Sav zr.prostor ispod zrakoplova i do margine po visini iznad.",
    "_@H001251_": "Margina visine koja se koristi za kontrolu filtriranja zr.prostora na karti u slučaju kada su aktivni modovi [Auto] ili [Sve ispod]. Za AUTO ona određuje visinu iznad i ispod zrakoplova za koju će zr.prostor biti prikazan. U modu [Sve ispod] prikazat će se zr.prostor do specificirane visine iznad zrakoplova i sav zračni prostor ispod zrakoplova.",
    "_@H001252_": "Iako ste potvrdili upozorenje o zračnom prostoru, nakon ovog vremena upozorenje će se ponovo aktivirati.\nNpr. ukoliko ste jutros proletjeli kroz zračni prostor, bit ćete upozoreni na njega i kada se popodne vraćate kući.\nInicijalno (def.) vrijeme ponovne aktivacije upozorenja je 15 min.",
    "_@H001253_": "[Alarm Max Altitude] Svaki puta kada se dostigne i prijeđe definirana visina prikazat će se upozorenje i oglasiti alarm o probijanju definirane visine.\nAlarm se neće ponavljati u idućih 60 sekundi. Ukoliko je u zadnjoj minuti visina bila ispod maximalne te je ponovo probijena max visina, alarm će se ponovo oglasiti. Alarm se može isključiti postavkom na 0.\nVisina koja se koristi za alarm je visina koja je odabrana u konfiguracijskom meniju 5 \"Koristi baro visinu\". Podešavanje više alarma na istu vrijednost aktivira samo 1 alarm.\nPilot mora biti pažljiv da alarme ne postavi ispod sigurne visine, da ge ne ometaju u kritičnoj fazi leta.\nSvaki alarm može se ponoviti max 30 puta. Nakon 30 ponavljanja, alarm se u tekućem letu više neće aktivirati.\nAlarmna poruka automatski se gasi nakon 12 sekundi.\nSvaki alarm ima svoj zvuk. Datoteka sa zvukom nalazi se u direktoriju _System _Sounds i može se zmjeniti. Ime datoteke je LK_ALARM_ALTx.WAV (x je broj alarma).\nInicijalna vrijednost je 0 (bez alarma).",
    "_@H001254_": "Pokazivač doleta (glide bar) može pokazivati visinu dolata u odnosu na sljedeću točku ili na cilj ili može biti isključen. Pokazivać se iscrtava na lijevoj strani ekrana.\nKada se koristi sljedeća točka ili točka zadatka sa finalnom točkom tada će prikazana vrijednost biti jednaka vrijednosti prikazanoj na overlay-u sa desne strane.",
    "_@H001255_": "Automatski Mac Cready (Mc) može biti uključen ili isključen. On se može uključivati i isključivati tokom leta.",
    "_@H001256_": "[Total Energy] Kada se koristi TotalEnergy LK će računati visinu koju možeš ostvariti povlačenjem palice na trenutnoj brzini leta do brzine koja je u tom trenutku optimalna brzina najbolje finese.\nNpr. ako letiš 200 kmh sa discus-om bez balasta, energija brzine izračunat će se kao da povućeš palicu i usporiš na 100 kmh i pri tom se popneš na veću visinu od trenutne.\nTako dobivena brzina dodat će se u sve proračune dolazne visine. Ova je mogućnost standardno isključena zbog sigurnosnih razloga.\nAko si u nedoumici, ostavi ovu opciju na OFF.",
    "_@H001257_": "[Efficiency]\nKoliko je jedrilica čista. Postavka 100% je za potpuno čistu jedrilicu, a manje brojke u slučaju kada su za krila zalijepljene mušice ili kada su krila mokra. 50% znači da se prosječno propadanje jedrilice dvostruko veće od normalnog.\nOvo je standardna vrijednost koja se koristi za Efikasnost u meniju \"Osnove postavke\", koja se učitava na početku.\nUobičajeno je da se ova vrijednost postaviti na 100%.",
    "_@M000006_": "<<",
    "_@M000008_": "(cilj)",
    "_@M000010_": "1 Osnovne datoteke",
    "_@M000011_": "10 Sučelje",
    "_@M000012_": "11 Izgled",
    "_@M000013_": "12 Fontovi",
    "_@M000015_": "14 Zadatak",
    "_@M000016_": "15 Pravila zadatka",
    "_@M000017_": "15 sekunde",
    "_@M000018_": "16 InfoBox Preskok",
    "_@M000019_": "17 InfoBox Termika",
    "_@M000021_": "19 InfoBox Pomoćni",
    "_@M000022_": "2 Zračni prostor",
    "_@M000023_": "2 minute",
    "_@M000024_": "20 Loger",
    "_@M000025_": "21 Uredi točku",
    "_@M000026_": "22 Sustav",
    "_@M000027_": "23 Paraglajder/Zmaj dodatak",
    "_@M000028_": "3 Prikaz karte",
    "_@M000029_": "3 minute",
    "_@M000030_": "30 sekunde",
    "_@M000032_": "4 Prikaz terena",
    "_@M000033_": "5 Računalo leta",
    "_@M000034_": "6 Sigurnosne postavke",
    "_@M000035_": "60 sekunde",
    "_@M000036_": "7 Zrakoplov",
    "_@M000037_": "8 Uređaji",
    "_@M000038_": "9 Jedinice",
    "_@M000039_": "90 sekundi",
    "_@M000040_": "Zadatak je pokrenut!",
    "_@M000041_": "AAT min vrijeme",
    "_@M000046_": "POTV upoz",
    "_@M000047_": "Prekini",
    "_@M000048_": "Prihvati",
    "_@M000049_": "Ostvaren MacCready",
    "_@M000050_": "Postignuta brzina",
    "_@M000051_": "Potvrditi za dan?",
    "_@M000052_": "Vrijeme potvrde*",
    "_@M000054_": "Dodaj točku",
    "_@M000055_": "Napredno …",
    "_@M000056_": "Id zrakoplova:",
    "_@M000057_": "Reg zrakoplova",
    "_@M000058_": "Status zrakoplova",
    "_@M000059_": "Tip zrakoplova",
    "_@M000060_": "Tip zrakoplova:",
    "_@M000061_": "Brz. zrakoplov/vjetar",
    "_@M000063_": "Zračni pr. 1",
    "_@M000064_": "Zračni pr. 2",
    "_@M000065_": "Zračni pr. detalji",
    "_@M000066_": "Zračni pr. upozorenja",
    "_@M000067_": "Prikaz",
    "_@M000068_": "zračni prostor",
    "_@M000069_": "Zračni prostor ISPOD",
    "_@M000070_": "Zračni prostor ISKLJUČEN",
    "_@M000071_": "Zračni prostor SVE",
    "_@M000072_": "Zračni prostor AUTO",
    "_@M000073_": "Zračni prostor ODSJEČEN",
    "_@M000074_": "Zračni prostor IZNUTRA",
    "_@M000075_": "Isključi",
    "_@M000076_": "Sve",
    "_@M000077_": "Sve ispod",
    "_@M000078_": "Sve crno",
    "_@M000079_": "Sve uključeno",
    "_@M000080_": "Sve točke",
    "_@M000081_": "Sve bijelo",
    "_@M000082_": "Već idem kući",
    "_@M000084_": "Alt diff Mc trenutni",
    "_@M000085_": "Alt diff Mc sigurni",
    "_@M000086_": "Altern. start točka",
    "_@M000087_": "Alternativna",
    "_@M000088_": "Visina",
    "_@M000089_": "Visina",
    "_@M000090_": "Koristi MC=0",
    "_@M000091_": "Koristi sigurnosni MC",
    "_@M000092_": "Tamno žuta",
    "_@M000093_": "Analiza",
    "_@M000094_": "Animacija",
    "_@M000095_": "Dodaj na zadatk",
    "_@M000098_": "Dolazna visina",
    "_@M000099_": "Vrh strelice",
    "_@M000100_": "Pitaj",
    "_@M000101_": "Zadano vrijeme zadatka",
    "_@M000103_": "Auto Advance: Automatski",
    "_@M000105_": "Auto Advance: Ručno",
    "_@M000106_": "Auto osvjetljenje",
    "_@M000109_": "Auto Mc mod",
    "_@M000110_": "Auto jač. zvuka",
    "_@M000113_": "Auto start logera",
    "_@M000114_": "Detekcija smj.vjetra",
    "_@M000115_": "Auto Zum",
    "_@M000116_": "Pr penjanje",
    "_@M000117_": "Prosječna brzina penjanja",
    "_@M000118_": "Prosječno penjanje",
    "_@M000119_": "POMOĆNO NAPAJANJE UKLJUČENO",
    "_@M000120_": "BARO VISINA JE DOSTUPNA",
    "_@M000121_": "BARO VISINA NIJE DOSTUPNA",
    "_@M000122_": "BARO VISINA NIJE DOSTUPNA, KORISTI SE GPS VISINA",
    "_@M000123_": "BATERIJA 100% NAPUNJENA",
    "_@M000124_": "BATERIJA SE PUNI",
    "_@M000125_": "Balast",
    "_@M000126_": "Vrijeme praž. balasta",
    "_@M000127_": "barograf",
    "_@M000128_": "Baza",
    "_@M000129_": "Osnovne postavke",
    "_@M000130_": "osnovne postavke",
    "_@M000131_": "Osnovno",
    "_@M000133_": "Batt.1 Volt",
    "_@M000136_": "Smjer",
    "_@M000137_": "Smjer",
    "_@M000138_": "Smjer",
    "_@M000139_": "Ispod",
    "_@M000140_": "Najbolji LD",
    "_@M000141_": "Dostupna sletišta",
    "_@M000142_": "Veliki gradovi",
    "_@M000143_": "Važnije ceste",
    "_@M000144_": "Crna",
    "_@M000145_": "Prazno!",
    "_@M000146_": "Blokiraj speed to fly",
    "_@M000147_": "Svjetlo plava",
    "_@M000148_": "FinGl+pr.penj",
    "_@M000149_": "Kruž+ZigZag",
    "_@M000150_": "Donji panel",
    "_@M000151_": "Okvir",
    "_@M000152_": "Okvir bez jedinica",
    "_@M000153_": "Okvir sa jedinicama",
    "_@M000155_": "PROVJERI sigurnosu visinu doleta",
    "_@M000156_": "IZLAZ",
    "_@M000157_": "ZATVORENO",
    "_@M000158_": "POTVRDI IDI NA, PREKID ZADATKA?",
    "_@M000159_": "POTVRDI idi na, PREKID zadatka?",
    "_@M000160_": "Izračun",
    "_@M000161_": "Izađi",
    "_@M000162_": "Nemogu prepisivati!",
    "_@M000163_": "Automobil",
    "_@M000164_": "Kategorija",
    "_@M000165_": "Trend max visine",
    "_@M000166_": "Centar",
    "_@M000167_": "Centar",
    "_@M000168_": "Snimljena promjena konfiguracije.",
    "_@M000169_": "Odabrana točka nije u akt. zadat.",
    "_@M000170_": "Zum kruženja",
    "_@M000171_": "Radijus sektora",
    "_@M000172_": "Zum kruženja OFF",
    "_@M000173_": "Zum kruženja ON",
    "_@M000174_": "Zum kruženja",
    "_@M000175_": "Kruženje",
    "_@M000177_": "Briši Alternativne",
    "_@M000178_": "Briši zadatak",
    "_@M000179_": "Izbrisati zadatak?",
    "_@M000180_": "Briši.sve",
    "_@M000181_": "Trend penjanja",
    "_@M000182_": "penjanje",
    "_@M000183_": "Visina odsjecanja",
    "_@M000184_": "Odsjeci",
    "_@M000185_": "Izađi",
    "_@M000186_": "Izađi",
    "_@M000187_": "Baza oblaka",
    "_@M000188_": "Kod",
    "_@M000189_": "Boje",
    "_@M000190_": "Komentar",
    "_@M000191_": "Komentar:",
    "_@M000192_": "uobičajene toč.",
    "_@M000193_": "Comms sa Volkslogger",
    "_@M000194_": "CompeGPS točka",
    "_@M000195_": "Podešavanje",
    "_@M000196_": "Mapiranje tipki",
    "_@M000197_": "Podešavanje topologije",
    "_@M000198_": "Potvrditi zatvaranje programa?",
    "_@M000199_": "Spojen",
    "_@M000200_": "Kopiraj",
    "_@M000201_": "Ne mogu otvoriti IGC dat!",
    "_@M000202_": "Zum preskoka",
    "_@M000203_": "Efikasnost preskoka",
    "_@M000204_": "Trenutna pozicija obnovljena",
    "_@M000205_": "Prilagođene tipke",
    "_@M000206_": "Datoteka polare",
    "_@M000207_": "Mapiranje tipki spremljeno",
    "_@M000208_": "Podesi fontove",
    "_@M000210_": "Cilindar",
    "_@M000211_": "DAT točke",
    "_@M000212_": "IZBACI BALAST",
    "_@M000213_": "Opasna zona",
    "_@M000214_": "Opasna zona",
    "_@M000215_": "Tamno siva",
    "_@M000216_": "Tamno bijela",
    "_@M000217_": "Tamno siva",
    "_@M000218_": "Tamno plava",
    "_@M000219_": "Datum",
    "_@M000220_": "Vrijeme odziva",
    "_@M000221_": "Prijaviti zadatak?",
    "_@M000222_": "Prijavi",
    "_@M000223_": "Prijavljen",
    "_@M000224_": "Smanji br.vid. Letilišta",
    "_@M000225_": "Smanji br.vid. Točaka",
    "_@M000226_": "Zum karte",
    "_@M000228_": "Briši",
    "_@M000229_": "Briši Točku?",
    "_@M000230_": "Briši",
    "_@M000231_": "Detalji",
    "_@M000232_": "Uređaj A",
    "_@M000233_": "Uređaj B",
    "_@M000234_": "Model uređaja",
    "_@M000235_": "Dialozi",
    "_@M000236_": "Idi na",
    "_@M000237_": "Smjer",
    "_@M000238_": "Smjer",
    "_@M000239_": "Isključeno",
    "_@M000240_": "Odspojen",
    "_@M000241_": "Prikaži",
    "_@M000243_": "Udaljenost",
    "_@M000244_": "Udaljenost",
    "_@M000245_": "Udaljenost",
    "_@M000246_": "Vrijeme praž. balasta",
    "_@M000248_": "IZLAZ",
    "_@M000249_": "Uredi Font",
    "_@M000250_": "Uredi startne točke",
    "_@M000251_": "Uredi tekst",
    "_@M000252_": "Uredi",
    "_@M000253_": "Efikasnost",
    "_@M000254_": "Potrebna finesa",
    "_@M000255_": "Elevacija",
    "_@M000256_": "Smaragdno zelena",
    "_@M000257_": "Boja podloge",
    "_@M000258_": "Uključi",
    "_@M000259_": "Uključeno",
    "_@M000260_": "Inžinjerski meni*",
    "_@M000261_": "Unesi broj",
    "_@M000262_": "Ekvivalentan MC",
    "_@M000263_": "Greška u spremanju zadatka!",
    "_@M000264_": "Greška u datoteci zadatka!",
    "_@M000265_": "Greška! Zadatak NIJE prijavljen!",
    "_@M000266_": "Greška",
    "_@M000267_": "Proc.vrijeme zadatka",
    "_@M000269_": "Isključiti",
    "_@M000271_": "Ekspert",
    "_@M000274_": "FAI sektor",
    "_@M000275_": "FAI visina Cilja",
    "_@M000276_": "FAI visina Cilja",
    "_@M000277_": "ALTERNATIVNI GPS NA PORTU",
    "_@M000278_": "NETOČNO",
    "_@M000279_": "FLARM DETEKTIRAN",
    "_@M000280_": "FLARM na karti",
    "_@M000282_": "Polje",
    "_@M000283_": "Preglednik datoteka",
    "_@M000284_": "Vrsta datoteke",
    "_@M000285_": "Datoteka",
    "_@M000288_": "Final glide automatik",
    "_@M000289_": "Final glide forsiran ON",
    "_@M000291_": "Min visina cilja",
    "_@M000292_": "min visina Cilja",
    "_@M000293_": "min visina Cilja",
    "_@M000294_": "Završni radijal",
    "_@M000295_": "Radijus cilja",
    "_@M000296_": "Radijus cilja",
    "_@M000297_": "Vrsta cilja",
    "_@M000298_": "Vrsta cilja",
    "_@M000299_": "Cilj",
    "_@M000300_": "Završen",
    "_@M000301_": "Prva 3",
    "_@M000302_": "Prvih 5",
    "_@M000303_": "Fix neispravan",
    "_@M000305_": "Ponovljeni let",
    "_@M000306_": "Vrijeme leta",
    "_@M000307_": "Slobodno",
    "_@M000309_": "Kod prijatelja",
    "_@M000310_": "Puna strelica",
    "_@M000311_": "Puni overlay",
    "_@M000312_": "Puni",
    "_@M000313_": "Avion",
    "_@M000314_": "VRATA OTVORENA",
    "_@M000315_": "VRATA",
    "_@M000316_": "VRATA ZATVORENA",
    "_@M000318_": "Kompenz. GPS vis.",
    "_@M000320_": "Interval starta",
    "_@M000321_": "Mjerne jedinice",
    "_@M000322_": "Geoid visina",
    "_@M000324_": "Pokazivač: dolet",
    "_@M000325_": "polara",
    "_@M000326_": "Linija doleta",
    "_@M000327_": "Pozicija.simb. zrak.",
    "_@M000328_": "Jedrilica",
    "_@M000329_": "vodi me kući",
    "_@M000330_": "Idi na",
    "_@M000331_": "Zelena",
    "_@M000332_": "Siva",
    "_@M000333_": "1/2 overlay",
    "_@M000334_": "Hendikep faktor",
    "_@M000337_": "Prikrivanje jedinica",
    "_@M000339_": "Više",
    "_@M000342_": "Najviše",
    "_@M000344_": "NETOČAN SMJER ILI PREJAK VJETAR",
    "_@M000345_": "NETOČNA BRZINA VETRA",
    "_@M000346_": "IPhone sučelje",
    "_@M000347_": "JE OTVOREN",
    "_@M000348_": "Ikona",
    "_@M000349_": "zanemari",
    "_@M000350_": "Uključi",
    "_@M000351_": "InfoBox nazivi",
    "_@M000352_": "InfoBox vrijedn. mali",
    "_@M000353_": "InfoBox vrijedn.",
    "_@M000354_": "InfoBox zalijepi",
    "_@M000355_": "Geometrija infoboxa",
    "_@M000356_": "Informacije",
    "_@M000357_": "Umetni Točku",
    "_@M000358_": "Umetni u zadatak",
    "_@M000359_": "Iznutra",
    "_@M000360_": "Neispravan stari task format!",
    "_@M000361_": "Inverzne c/b boje",
    "_@M000362_": "Inverzne boje",
    "_@M000363_": "inverzne boje",
    "_@M000364_": "Invertiran",
    "_@M000366_": "MOLIM VAS, DUŽE DRŽITE KONSTANTNU BRZINU",
    "_@M000367_": "MOLIM VAS, DUŽE DRŽITE KURS",
    "_@M000368_": "MOLIM VAS, DUŽE DRŽITE BRZINU I KURS",
    "_@M000369_": "MOLIM VAS, DUŽE DRŽITE BRZINU",
    "_@M000370_": "Tastatura",
    "_@M000371_": "Prosječni L/D period",
    "_@M000372_": "Zadnja vrata OTVORENA",
    "_@M000373_": "LCD tamno zelena",
    "_@M000374_": "LCD zelena",
    "_@M000375_": "LK8000 Profili",
    "_@M000376_": "LK8000 Promet",
    "_@M000379_": "Oznake",
    "_@M000380_": "slet. i točke",
    "_@M000381_": "Ikona sletišta",
    "_@M000382_": "sletišta",
    "_@M000383_": "Oznaka sletišta",
    "_@M000384_": "Ciljne vrijednosti",
    "_@M000385_": "sletišta",
    "_@M000386_": "Sletio",
    "_@M000387_": "Jezik",
    "_@M000388_": "Lijevo",
    "_@M000389_": "Malo",
    "_@M000390_": "Vertikalna brzina",
    "_@M000391_": "Svjetlo zelena",
    "_@M000392_": "Svjetlo siva",
    "_@M000393_": "Linija",
    "_@M000394_": "Aktivan",
    "_@M000395_": "Učitaj u svakom slučaju?",
    "_@M000396_": "Učitaj sada.",
    "_@M000397_": "Učitaj profil?",
    "_@M000398_": "Učitaj",
    "_@M000399_": "Učitavanje datoteke zračnog prostora …",
    "_@M000400_": "Učitavanje datoteke opisa točaka …",
    "_@M000401_": "Lokalno vrijeme",
    "_@M000402_": "Lokalno vrijeme",
    "_@M000403_": "Zaključan",
    "_@M000404_": "Loger greška",
    "_@M000405_": "Loger ID",
    "_@M000406_": "Loger ID:",
    "_@M000407_": "Reproduciraj log",
    "_@M000408_": "Loger neaktivan, nedovoljno prostora!",
    "_@M000409_": "Loger",
    "_@M000410_": "Dugi",
    "_@M000411_": "Pogledaj",
    "_@M000414_": "Malo",
    "_@M000415_": "Manje",
    "_@M000416_": "MacCready prikaz",
    "_@M000418_": "Ručno",
    "_@M000419_": "Zaključavanje karte",
    "_@M000420_": "Topologija",
    "_@M000421_": "Oznake na karti OFF",
    "_@M000422_": "Oznake na karti ON",
    "_@M000423_": "Oznake na karti TOPO",
    "_@M000424_": "Točke na karti",
    "_@M000425_": "Margina vis. odsj.",
    "_@M000426_": "označi lokaciju",
    "_@M000427_": "Markiraj centar",
    "_@M000428_": "Max temp",
    "_@M000429_": "Max prirast visine",
    "_@M000430_": "Max br. oznaka",
    "_@M000431_": "Manji gradovi",
    "_@M000432_": "Sporedne ceste",
    "_@M000433_": "Srednje",
    "_@M000434_": "Tajmaut meni tipki",
    "_@M000435_": "meni",
    "_@M000436_": "Metrički",
    "_@M000437_": "Min. prop.",
    "_@M000438_": "Više",
    "_@M000440_": "Pomak dole",
    "_@M000441_": "Pomak gore",
    "_@M000442_": "Pomak wp dole",
    "_@M000443_": "Pomak wp gore",
    "_@M000444_": "Pomak",
    "_@M000445_": "Pomicanje",
    "_@M000446_": "Prozor poruke",
    "_@M000447_": "višeciljni meni",
    "_@M000448_": "višeciljno rotiranje",
    "_@M000450_": "Ime",
    "_@M000451_": "Ime",
    "_@M000452_": "Ime:",
    "_@M000453_": "Ime u zadatku",
    "_@M000454_": "Imena",
    "_@M000455_": "Nautički",
    "_@M000456_": "Blizu",
    "_@M000457_": "Nova točka",
    "_@M000458_": "Novi profil",
    "_@M000459_": "Nova",
    "_@M000460_": ">>",
    "_@M000461_": "Sljedeća točka",
    "_@M000462_": "Nema aktivne točke!",
    "_@M000463_": "Nema svih",
    "_@M000464_": "Bez zrakoplova",
    "_@M000466_": "Ne odgovara!",
    "_@M000467_": "Nema zadatka za učita.",
    "_@M000468_": "Nema zadatka",
    "_@M000469_": "Nema upozorenja",
    "_@M000470_": "Nema podataka",
    "_@M000471_": "No Fix",
    "_@M000472_": "Bez zrakoplova",
    "_@M000473_": "Bez sletišta",
    "_@M000474_": "Nijedan zapisivač nije spojen",
    "_@M000476_": "Nema zadatka",
    "_@M000477_": "Nema validne putanje",
    "_@M000478_": "Dat. točaka nije odabrana, nije moguće snimanje",
    "_@M000481_": "Sjever (smart)",
    "_@M000482_": "Sjever kruži",
    "_@M000483_": "Sjever gore",
    "_@M000484_": "Sjever smjer",
    "_@M000485_": "SjeverGore iznad",
    "_@M000486_": "Nema više memorije za Točke",
    "_@M000487_": "Broj:",
    "_@M000488_": "Brojevi",
    "_@M000490_": "OFF (nema G)",
    "_@M000492_": "OK za deklaraciju netačnih podataka?",
    "_@M000493_": "OLC Pravila",
    "_@M000496_": "ON (fiksan)",
    "_@M000497_": "ON (skaliran)",
    "_@M000499_": "Iskjučen",
    "_@M000500_": "OLC",
    "_@M000501_": "OLC",
    "_@M000502_": "Samo LKMaps mogu biti konfigurirane, žalim!",
    "_@M000503_": "Operacija zabranjena na KLUB uređaju",
    "_@M000504_": "Optimiraj",
    "_@M000505_": "Narančasta",
    "_@M000506_": "Orjentacija",
    "_@M000507_": "Ostali",
    "_@M000508_": "Boja prikaza",
    "_@M000509_": "Prepiši profil?",
    "_@M000510_": "Prepisivanje?",
    "_@M000513_": "PG/Zmaj vremenski prozor",
    "_@M000514_": "NAPAJANJE ISKLJUČENO",
    "_@M000515_": "NAPAJANJE UKLJUČENO",
    "_@M000516_": "PROFIL",
    "_@M000517_": "stranica nazad",
    "_@M000518_": "Pan u centar",
    "_@M000519_": "zum: panorama <> trenutni",
    "_@M000520_": "Paraglajder/Zmaj",
    "_@M000521_": "Zalijepi",
    "_@M000522_": "Maslinasta",
    "_@M000524_": "Ime pilota",
    "_@M000525_": "Ime pilota:",
    "_@M000527_": "Molim Vas izađite iz LK8000 i resetirajte vaš uređaj.\n",
    "_@M000528_": "Datoteka polare",
    "_@M000531_": "Tlak zraka",
    "_@M000532_": "Profil",
    "_@M000533_": "Profil već postoji",
    "_@M000534_": "Profil učitan!",
    "_@M000535_": "Profil snimljen!",
    "_@M000536_": "Zabranjena zona",
    "_@M000537_": "Zabranjeno",
    "_@M000538_": "RESETIRANJE SVIH COM PORTOVA",
    "_@M000539_": "Restart",
    "_@M000540_": "RX Thread nije završio!",
    "_@M000541_": "Radijal",
    "_@M000542_": "Želj. pruga",
    "_@M000543_": "Prelet",
    "_@M000544_": "Brzina",
    "_@M000545_": "Osvežavanje",
    "_@M000546_": "Rel. smjer",
    "_@M000547_": "Rel. smjer",
    "_@M000548_": "Preostala udaljenost",
    "_@M000549_": "Preostalo vrijeme",
    "_@M000550_": "Briši točku",
    "_@M000551_": "Briši aktivnu točku?",
    "_@M000552_": "Ukloni iz zadatka",
    "_@M000553_": "Ukloni",
    "_@M000554_": "Preimenuj",
    "_@M000555_": "Zamjeni u zadatku",
    "_@M000556_": "Reset def.",
    "_@M000557_": "Resetirati QFE?",
    "_@M000558_": "Reset i restart COM portova?",
    "_@M000559_": "Reset na 0 QFE",
    "_@M000561_": "Restartaj LK8000 da aktiviraš promjene",
    "_@M000562_": "Restart zadatka",
    "_@M000563_": "Ponovo započeti zadatak?",
    "_@M000564_": "Ograničena zona",
    "_@M000565_": "Ograničeno",
    "_@M000566_": "Ponovo",
    "_@M000567_": "Maslinasto siva",
    "_@M000568_": "Desno",
    "_@M000570_": "SIMULATOR",
    "_@M000571_": "Aktiv.",
    "_@M000572_": "STF faktor rizika",
    "_@M000574_": "Korekcija Mc",
    "_@M000575_": "Rez.vis. obzirom na",
    "_@M000576_": "Rezerva visine",
    "_@M000578_": "Broj satelita",
    "_@M000579_": "Spremi ?",
    "_@M000580_": "Spremi kao..",
    "_@M000581_": "Spremi promjene u dat. točaka?",
    "_@M000582_": "Spremi sada",
    "_@M000583_": "Spremi",
    "_@M000584_": "Rez",
    "_@M000585_": "Način preklapanja",
    "_@M000586_": "Radijus sektora",
    "_@M000587_": "Radijus sektora",
    "_@M000588_": "Vrsta sektora",
    "_@M000589_": "Vrsta sektora",
    "_@M000590_": "Sektor",
    "_@M000591_": "Odabir zračnog prostora",
    "_@M000592_": "Odabir točke",
    "_@M000593_": "Izbor boje",
    "_@M000594_": "Izabor mustre",
    "_@M000595_": "Izaberi",
    "_@M000596_": "Serijski mod",
    "_@M000597_": "Set Alternativni 1",
    "_@M000598_": "Set Alternativni 2",
    "_@M000599_": "Set koda prijatelja",
    "_@M000600_": "Set koda prijatelja",
    "_@M000602_": "Set kao Alternativni 1",
    "_@M000603_": "Set kao Alternativni 2",
    "_@M000604_": "Set kao Tim Ref.",
    "_@M000605_": "Set kao novi Home",
    "_@M000606_": "Set duljine prelata",
    "_@M000608_": "Podešavanje …",
    "_@M000609_": "Sjena",
    "_@M000610_": "Sjenčanje",
    "_@M000611_": "Kratko ime datoteke",
    "_@M000612_": "Kratak",
    "_@M000613_": "Prikaz zračnog prostora OFF",
    "_@M000614_": "Prikaz zračnog prostora ON",
    "_@M000615_": "Prikaz sata",
    "_@M000616_": "Značajna promjena vjetra",
    "_@M000617_": "Mali gradovi",
    "_@M000618_": "Lokalne ceste",
    "_@M000619_": "Sela",
    "_@M000620_": "Trag ISKLJUČEN",
    "_@M000621_": "Uključen PUNI trag",
    "_@M000622_": "Uključen DUGI trag",
    "_@M000623_": "Uključen KRATKI trag",
    "_@M000624_": "Zvuk ISKLJUČEN",
    "_@M000625_": "Zvuk UKLJUČEN",
    "_@M000627_": "Brzina",
    "_@M000628_": "Postignuta brzina",
    "_@M000629_": "Prosječna brzina",
    "_@M000630_": "Procenjena brzina",
    "_@M000631_": "Preostala brzina",
    "_@M000632_": "Brz",
    "_@M000635_": "Detekcija starta",
    "_@M000636_": "Start u svakom slucaju",
    "_@M000637_": "Start logera",
    "_@M000638_": "Visina starta",
    "_@M000639_": "ref.visina Starta",
    "_@M000640_": "ref.visina Starta",
    "_@M000641_": "max visina Starta",
    "_@M000642_": "max visina Starta",
    "_@M000643_": "max brzina Starta",
    "_@M000644_": "max brzina Starta",
    "_@M000645_": "margina max visine",
    "_@M000646_": "margina max brzine",
    "_@M000647_": "Točka starta",
    "_@M000648_": "Početni radijal",
    "_@M000649_": "Radijus starta",
    "_@M000650_": "Radijus starta",
    "_@M000651_": "Start pravilo prekršeno",
    "_@M000652_": "Start Pravilo prekršeno\n ali u margini",
    "_@M000653_": "Startna brzina",
    "_@M000654_": "Vrijeme starta",
    "_@M000655_": "Vrsta starta",
    "_@M000656_": "Vrsta starta",
    "_@M000658_": "Statistika",
    "_@M000659_": "Statusna poruka",
    "_@M000661_": "Status: zrakoplov",
    "_@M000662_": "Status: vanjski uređaj",
    "_@M000663_": "Status: pravila",
    "_@M000664_": "Status: sustav",
    "_@M000665_": "Status: zadatak",
    "_@M000666_": "Status: vremena",
    "_@M000668_": "Ravnomeran",
    "_@M000669_": "Stop logera",
    "_@M000671_": "Zalazak sunca",
    "_@M000672_": "Napon baterije",
    "_@M000673_": "Sistem status",
    "_@M000674_": "CILJ PONOVO VIDLJIV",
    "_@M000675_": "CILJ FIKSIRAN",
    "_@M000676_": "ZADATAK RESTARTAN",
    "_@M000677_": "TOČNO",
    "_@M000678_": "OKRENUTI SE",
    "_@M000680_": "Poletio",
    "_@M000681_": "Ciljna brzina",
    "_@M000682_": "Točka kruži",
    "_@M000683_": "Cilj zaključan",
    "_@M000684_": "Izaberi",
    "_@M000685_": "Računalo zadatka",
    "_@M000686_": "Zadatak objavljen!",
    "_@M000687_": "Zadatak Završen",
    "_@M000688_": "Pregled Zadatka",
    "_@M000689_": "Točka zad.",
    "_@M000690_": "Pravila",
    "_@M000691_": "Brzina zadatka",
    "_@M000692_": "Početak zadatka",
    "_@M000693_": "Status zadatka",
    "_@M000694_": "Zadatak objavljen",
    "_@M000695_": "Duljina zadatka",
    "_@M000696_": "Fajl zadatka Vec postoji",
    "_@M000697_": "brzina zadatka",
    "_@M000699_": "zadatak",
    "_@M000700_": "kod tima",
    "_@M000701_": "temperatura po visini",
    "_@M000702_": "Osvjetljenje terena",
    "_@M000703_": "Boje terena",
    "_@M000704_": "Kontrast terena",
    "_@M000705_": "prikaz Terena",
    "_@M000706_": "Teren",
    "_@M000707_": "Rez.vis prepreke",
    "_@M000708_": "Teren",
    "_@M000709_": "Teren\nOFF",
    "_@M000711_": "Tekst:",
    "_@M000712_": "Pok: profil T.stupa",
    "_@M000713_": "Centriranje T.stupa",
    "_@M000714_": "Visina T.stupa",
    "_@M000715_": "Centar T.stupa",
    "_@M000716_": "Ova točka je samo za čitanje",
    "_@M000717_": "Vrijeme",
    "_@M000718_": "Log interval kruženje",
    "_@M000719_": "Log interval preskok",
    "_@M000721_": "Drži",
    "_@M000722_": "karta <> uobičajene toč.",
    "_@M000723_": "karta <> sletišta",
    "_@M000724_": "karta <> promet",
    "_@M000725_": "karta <> trenutna stranica",
    "_@M000726_": "prebaci overlay",
    "_@M000727_": "Previše točaka u zadatku!",
    "_@M000728_": "Gornji dio ekrana",
    "_@M000730_": "Gore lijevo",
    "_@M000731_": "Razina detalja za topologiju",
    "_@M000732_": "Topološka konfig. snimljena.",
    "_@M000733_": "prikaz Topologije",
    "_@M000734_": "Topološke oznake",
    "_@M000735_": "Ukupno:",
    "_@M000736_": "Linija traga",
    "_@M000737_": "Smjer gore",
    "_@M000738_": "promet",
    "_@M000739_": "Zanos traga",
    "_@M000740_": "Dužina traga",
    "_@M000741_": "Širina traga",
    "_@M000742_": "Trokut",
    "_@M000746_": "TrueWind ažuriran!",
    "_@M000747_": "Vrijeme starta",
    "_@M000748_": "Trajanje starta",
    "_@M000749_": "Okretna točka",
    "_@M000750_": "Filter okretnih točaka",
    "_@M000751_": "Tip letjelice",
    "_@M000752_": "Vrsta sektora",
    "_@M000753_": "NEPOZNATO!",
    "_@M000754_": "Oslobodi",
    "_@M000755_": "KORISTI SE DOSTUPNA BARO VISINA OD:",
    "_@M000756_": "KORISTI SE BARO VISINA OD:",
    "_@M000757_": "KORISTIM GPS VISINU",
    "_@M000758_": "UTC +/-",
    "_@M000759_": "Nemoguće promjeniti postavke na portu",
    "_@M000760_": "Nemoguće podesiti tajmer na serijskom portu",
    "_@M000761_": "Nemoguće pokrenuti RX Thread na Portu",
    "_@M000762_": "Nemoguće otvaranje porta",
    "_@M000763_": "Bez okvira bez jedinica",
    "_@M000764_": "Bez okvira sa jedinicama",
    "_@M000765_": "Nepoznato",
    "_@M000766_": "Koristi GPS vrijeme",
    "_@M000767_": "Baro visina on/off",
    "_@M000768_": "Koristi MacCready",
    "_@M000769_": "Koristi pros. efikasnosti",
    "_@M000770_": "Koristi baro visinu",
    "_@M000771_": "Koristi crnu konturu*",
    "_@M000774_": "Manevarska brzina",
    "_@M000775_": "VIRTUALNI 'Waypoint'",
    "_@M000776_": "Validan cilj",
    "_@M000777_": "Validan start",
    "_@M000778_": "Bijele oznake",
    "_@M000780_": "Vario crni",
    "_@M000781_": "Vario zeleni+crveni",
    "_@M000782_": "Vario duga",
    "_@M000783_": "Vario crvena+plava",
    "_@M000785_": "Pokazivač: vario",
    "_@M000786_": "Najviše",
    "_@M000787_": "Virtualne tipke",
    "_@M000788_": "Volumen",
    "_@M000789_": "Upozori",
    "_@M000790_": "Upozori prije*",
    "_@M000791_": "Oprez",
    "_@M000792_": "Upozorenja",
    "_@M000793_": "Ozn. vodenih povr.",
    "_@M000795_": "Ažuriranje točka",
    "_@M000796_": "Informacije o točki",
    "_@M000797_": "Parser točaka",
    "_@M000798_": "UTM Editor točaka",
    "_@M000799_": "Bilješke /opaske/",
    "_@M000800_": "Točka",
    "_@M000801_": "Točka\nCilj",
    "_@M000802_": "Točka\nSljedeća",
    "_@M000803_": "Točka\nPrijašnja",
    "_@M000804_": "Točka\nStart",
    "_@M000805_": "Greska u datoteci točaka",
    "_@M000806_": "Točke 1",
    "_@M000807_": "Točke 2",
    "_@M000808_": "Stil oznake točke",
    "_@M000809_": "Točka promjenjena",
    "_@M000810_": "Točka isključena\n spremi svejedno?",
    "_@M000811_": "Točka je izvan terena",
    "_@M000812_": "Vremenska prognoza",
    "_@M000813_": "Parametri vremena",
    "_@M000815_": "Bijeli rub",
    "_@M000816_": "Bijela",
    "_@M000817_": "Hoće li ovo biti cilj?",
    "_@M000818_": "Podešavanje vjetra",
    "_@M000819_": "Strelica vjetra",
    "_@M000820_": "vjetar po visini",
    "_@M000821_": "Opterećenje",
    "_@M000824_": "Točka izvan terena",
    "_@M000825_": "Žuta",
    "_@M000826_": "Da SVE",
    "_@M000827_": "Da",
    "_@M000828_": "Vaš kod",
    "_@M000830_": "Zona",
    "_@M000831_": "_Razmak_",
    "_@M000832_": "Dodaj tačku",
    "_@M000833_": "Pomoćni",
    "_@M000834_": "Termika",
    "_@M000835_": "Preskok",
    "_@M000836_": "Final Glide",
    "_@M000837_": "izvan okvira terena",
    "_@M000838_": "Prvih 8",
    "_@M000839_": "Prvih 10",
    "_@M000840_": "Prvih 12",
    "_@M000841_": "Veličina fonta",
    "_@M000842_": "Veliki font",
    "_@M000843_": "Mali font",
    "_@M000852_": "10 MINUTA DO STARTA",
    "_@M000853_": "5 MINUTA DO STARTA",
    "_@M000856_": "AutoZum ON",
    "_@M000857_": "AutoZum OFF",
    "_@M000862_": "Loger ON",
    "_@M000863_": "Loger OFF",
    "_@M000869_": "Unutar zr.zone",
    "_@M000871_": "Najbliža zr.zona",
    "_@M000872_": "ZUM KARTE NA 20s",
    "_@M000873_": "POVRATAK NA NORMALNI ZUM",
    "_@M000874_": "Za početak klikni po sredini ekrana",
    "_@M000875_": "GPS ŠALJE KRIVI DATUM I MOŽDA KRIVO VRIJEME",
    "_@M000876_": "Startaj loger sa deklaracijom",
    "_@M000877_": "Postavke snimljene",
    "_@M000878_": "Bilješke",
    "_@M000885_": "Postavke",
    "_@M000886_": "Računar",
    "_@M000887_": "Set vjetar",
    "_@M000888_": "Upozorenja",
    "_@M000889_": "Masa",
    "_@M000890_": "Ne",
    "_@M000891_": "Briši stari task i učitaj",
    "_@M000900_": "Učitavanje datoteke terena …",
    "_@M000901_": "Učitavanje segmenata terena …",
    "_@M000902_": "Učitavanje datoteke topologije …",
    "_@M000903_": "Učitavanje datoteke točaka …",
    "_@M000905_": "Termika",
    "_@M000906_": "Preskok",
    "_@M000907_": "Zadatak",
    "_@M000908_": "Pomoćni",
    "_@M000909_": "Nagib",
    "_@M000910_": "Cilj",
    "_@M000911_": "Pogled",
    "_@M000915_": "NIJE ZA IFR KORIŠTENJE",
    "_@M000916_": "NEMA SLETIŠTA",
    "_@M000920_": "Greška čitanja datoteke polare!",
    "_@M000921_": "broji.na.dolje",
    "_@M000926_": "U sektoru, 'arm advance' kada si spreman",
    "_@M000927_": "Čekam GPS konekciju",
    "_@M000928_": "Restartam Com portove",
    "_@M000929_": "Čekam GPS Fix",
    "_@M000930_": "Poletio",
    "_@M000931_": "Sletio",
    "_@M000932_": "Iznad 'Final Glide' visine",
    "_@M000933_": "Ispod 'Final Glide' visine",
    "_@M000934_": "'Final Glide' kroz teren",
    "_@M000935_": "Markeri obrisani",
    "_@M000936_": "Natjecateljska klasa",
    "_@M000937_": "Natjecateljska klasa:",
    "_@M000938_": "Natjecateljski ID",
    "_@M000939_": "Natjecateljski ID:",
    "_@M000940_": "Označi",
    "_@M000941_": "Samo rub (konture)",
    "_@M000942_": "Mustra",
    "_@M000943_": "Polu-proziran",
    "_@M000944_": "Prozirnost",
    "_@M000945_": "Mustra, samo rub",
    "_@M000946_": "Polu-proziran, samo rub",
    "_@M000950_": "BottomBar prozirnost",
    "_@M000951_": "Ne može zaustavit RX thread!",
    "_@M000952_": "Ne može pisati na port!",
    "_@M000953_": "Proziran",
    "_@M000960_": "POTVRDI UNLOK EKRANA?",
    "_@M000961_": "POTVRDI LOK EKRANA?",
    "_@M000962_": "EKRAN JE LOKAN NAKON POLETA",
    "_@M000963_": "DVOSTRUKI-KLIK PO ENRANU ZA UNLOK",
    "_@M000964_": "EKRAN JE UNLOKAN",
    "_@M000965_": "Unlok\nekrana",
    "_@M000966_": "Lok\nekrana",
    "_@M000973_": "GPS nedostaje",
    "_@M000974_": "GPS nije spojen",
    "_@M000975_": "Greška u GPS podacima",
    "_@M001029_": "Next Waypoint",
    "_@M001071_": "Percentage clim",
    "_@M001089_": "Netto Vario",
    "_@M001206_": "Inicijalizacija …",
    "_@M001207_": "GREŠKA NEPOZNATA REZOLUCIJA!",
    "_@M001208_": "GREŠKA NEMA DIREKTORIJA:",
    "_@M001209_": "PROVJERA INSTALACIJE!",
    "_@M001210_": "PARAGLAJDING MOD",
    "_@M001211_": "SIMULACIJA",
    "_@M001212_": "AUTOMATSKA CONTROLA OSVJETLJENJA",
    "_@M001213_": "NEMA KONTROLE OSVJETLJENJA",
    "_@M001214_": "AUTO KONTROLA RAZINE ZVUKA",
    "_@M001215_": "NEMA KONTROLE RAZINE ZVUKA",
    "_@M001216_": "Skeniranje vremenske prognoze",
    "_@M001217_": "Pokretanje uređaja",
    "_@M001218_": "Inicijalizacija ekrana",
    "_@M001219_": "Gašenje, pričekaj …",
    "_@M001220_": "Gašenje, spremanje zapisnika …",
    "_@M001221_": "Gašenje, spremanje profila …",
    "_@M001222_": "Gašenje, spremanje zadatka …",
    "_@M001223_": "Reset topologija na inicijalne vrijednosti",
    "_@M001224_": "Aerodrom",
    "_@M001225_": "Sletište",
    "_@M001226_": "Točka",
    "_@M001227_": "Datoteka 1",
    "_@M001228_": "Datoteka 2",
    "_@M001240_": "Ulazi",
    "_@M001241_": "Izlazi",
    "_@M001242_": "Let unutar FLY zone",
    "_@M001243_": "Predviđen izlazak iz FLY zone",
    "_@M001244_": "Skori izlazak iz FLY zone",
    "_@M001245_": "Izlazak iz FLY zone",
    "_@M001246_": "Predviđen ulazak u FLY zonu",
    "_@M001247_": "Ulazak u FLY zone",
    "_@M001248_": "Let izvan FLY zone",
    "_@M001249_": "Let izvan NOFLY zone",
    "_@M001250_": "Predviđen ulazak u NOFLY zonu",
    "_@M001251_": "Skori ulazak u NOFLY zonu",
    "_@M001252_": "Ulazak u NOFLY zonu",
    "_@M001253_": "Let unutar NOFLY zone",
    "_@M001254_": "Izlazak iz NOFLY zone",
    "_@M001259_": "Ne računa se daleko je",
    "_@M001260_": "ispod",
    "_@M001261_": "iznad",
    "_@M001269_": "Onemogućen",
    "_@M001274_": "Oprez",
    "_@M001275_": "Parametri upozorenja za zr.prostor",
    "_@M001276_": "Parametri upozorenja za zr.prostor spremljeni",
    "_@M001277_": "Vijeme ponavljnja zr.prostor.msg",
    "_@M001278_": "Vertical margina",
    "_@M001280_": "Omogući ovaj zr.prostor?",
    "_@M001281_": "Labele karte",
    "_@M001282_": "OMOGUĆI",
    "_@M001283_": "ONEMOGUĆI",
    "_@M001284_": "Onemogući ovaj zr.prostor?",
    "_@M001287_": "Kurs",
    "_@M001288_": "Pogled prema idućoj točki",
    "_@M001289_": "Iduća točka",
    "_@M001290_": "Pogled u smjeru leta",
    "_@M001291_": "Najbliži ZR.P",
    "_@M001292_": "Najbliži zr. prostor",
    "_@M001293_": "Sonar ON",
    "_@M001295_": "Pogled sa strane",
    "_@M001316_": "POLET",
    "_@M001317_": "T.STUP",
    "_@M001319_": "ODREDIŠTE",
    "_@M001320_": "ZADNJI DOBAR T.STUP",
    "_@M001322_": "FLARM ODREDIŠTE",
    "_@M001352_": "NAPON BATERIJE",
    "_@M001353_": "UPRAVLJANJE BATERIJOM ISKLJUČENO",
    "_@M001354_": "NAPON BATERIJE KRITČAN!",
    "_@M001355_": "NAPON BATERIJE VRLO NIZAK!",
    "_@M001356_": "NAPON BATERIJE NIZAK!",
    "_@M001357_": "UPOZORENJA O BATERIJI ISKLJUČENA",
    "_@M001400_": "Deklaracija zadatka",
    "_@M001401_": "Omogućavanje deklaracijskog moda",
    "_@M001402_": "ONEmogućavanje deklaracijskog moda",
    "_@M001403_": "Šaljem deklaraciju zadatka",
    "_@M001404_": "Otvaranje konekcije",
    "_@M001405_": "Testiranje konekcije",
    "_@M001406_": "Zatvaranje konekcije",
    "_@M001410_": "Nepozbnata greška",
    "_@M001411_": "Uređaj nije spojen!",
    "_@M001412_": "Nema dovoljno točaka!",
    "_@M001413_": "Previše točaka!",
    "_@M001414_": "Uređaj nije dostupan!",
    "_@M001415_": "Deklaracija nije prihvaćena!",
    "_@M001420_": "Greška prilikom deklaracije",
    "_@M001421_": "Opis zadatka",
    "_@M001422_": "Start i Cilj",
    "_@M001423_": "Zabranjeno tokom leta!",
    "_@M001425_": "Vario u termici i preskoku",
    "_@M001426_": "Vario u termici, Netto u preskoku",
    "_@M001427_": "Vario u termici, STF u preskoku",
    "_@M001451_": "Promjena",
    "_@M001452_": "POČETAK SLOBODNOG LETA je detektiran",
    "_@M001600_": "ONEMOGUĆEN",
    "_@M001601_": "Dvostruki-klik dolje-desno za UNLOK",
    "_@M001602_": "BottomBar konfig.",
    "_@M001603_": "InfoStranice konfig.",
    "_@M001604_": "Konfiguracija xxxx",
    "_@M001605_": "BottomBar",
    "_@M001606_": "InfoStranice",
    "_@M001607_": "Spremljena BottomBar konf.",
    "_@M001608_": "Spremljena konf. InfoStranica",
    "_@M001630_": "Margina visine",
    "_@M001643_": "OMOGUĆEN",
    "_@M001646_": "15 Alarmi",
    "_@M001647_": "Max visina 1",
    "_@M001648_": "Max visina 2",
    "_@M001649_": "Max visina 3",
    "_@M001651_": "VISINA",
    "_@M001652_": "Analiza zr.prostora",
    "_@M001653_": "Map <> zr.prostor InfoStranica",
    "_@M001654_": "OZNAČI",
    "_@M001655_": "ANALIZA",
    "_@M001656_": "*ODZNAČI*",
    "_@M001657_": "Zumiraj",
    "_@M001658_": "Odzumiraj",
    "_@M001659_": "Zumiraj više",
    "_@M001660_": "Odzumiraj više",
    "_@M001662_": "SISTEMSKA GREŠKA",
    "_@M001663_": "NEMA DOVOLJNO MEMORIJE",
    "_@M001666_": "prebaci na TotalEnergy",
    "_@M001667_": "KORISTI SE TOTAL ENERGY!",
    "_@M001669_": "Koristi TotalEnergy",
    "_@M001688_": "Zaključaj ekran",
    "_@M001690_": "LK8000 ORACLE",
    "_@M001691_": "ORACLE RAZMIŠLJA",
    "_@M001692_": "ČEKAJ …",
    "_@M001693_": "Način prikaza terena",
    "_@M001697_": "Prag autozuma",
    "_@M001702_": "ORACLE TREBA GPS FIX",
    "_@M001703_": "Sjeverno",
    "_@M001704_": "Sjevero-istočno",
    "_@M001705_": "Istočno",
    "_@M001706_": "Jugo-istočno",
    "_@M001707_": "Južno",
    "_@M001708_": "Jugo-zapadno",
    "_@M001709_": "Zapadno",
    "_@M001710_": "Sjevero-zapadno",
    "_@M001711_": "od",
    "_@M001712_": "Blizu",
    "_@M001713_": "Iznad",
    "_@M001714_": "grada",
    "_@M001715_": "od grada",
    "_@M001716_": "Iznad grada",
    "_@M001717_": "i",
    "_@M001718_": "iznad",
    "_@M001719_": "blizu",
    "_@M001720_": "aerodrom",
    "_@M001721_": "sletište",
    "_@M001722_": "zračne luke",
    "_@M001723_": "blizu",
    "_@M001724_": "TVOJA POZICIJA:",
    "_@M001725_": "VEOMA MI JE ŽAO",
    "_@M001726_": "TVOJA POZICIJA JE NEPOZNATA!",
    "_@M001740_": "OLC analiza",
    "_@M001741_": "PUNI RESET LK8000 PROFILA!",
    "_@M001744_": "Max brzina",
    "_@M001745_": "ZRAKOPLOV",
    "_@M001746_": "SUSTAV",
    "_@M001749_": "Datoteka nije pronađena",
    "_@M001750_": "Prazan",
    "_@M001751_": "POTVRDI RESET KNJIGE NALETA?",
    "_@M001752_": "RESET KNJIGE NALETA",
    "_@M001753_": "Lista letova",
    "_@M001754_": "Početak slobodnog leta",
    "_@M001755_": "Šlep",
    "_@M001757_": "RESET LK8000 PROFILA",
    "_@M001758_": "OVO ĆE SVE PROFILE RESETIRATI NA TVORNIČKE VRIJEDNOSTI",
    "_@M001759_": "ODABRAN U SUSTAVU",
    "_@M001774_": "Promjena- boja terena",
    "_@M001775_": "3 sekunde",
    "_@M001776_": "5 sekundi",
    "_@M001777_": "10 sekundi",
    "_@M001778_": "45 sekundi",
    "_@M002001_": "Povećaj\nprikaz",
    "_@M002002_": "Smanji\nprikaz",
    "_@M002003_": "Što je\novdje?",
    "_@M002005_": "Cijeli\nekran",
    "_@M002006_": "PRIKAZ\n1/3",
    "_@M002007_": "PRIKAZ\n2/3",
    "_@M002008_": "PRIKAZ\n3/3",
    "_@M002009_": "Zum",
    "_@M002010_": "NAV\n1/3",
    "_@M002011_": "Izlaz",
    "_@M002012_": "Nazad",
    "_@M002013_": "RAČUN.\nzadatka",
    "_@M002014_": "Arm start\n",
    "_@M002015_": "Pronađi\nTOČKU",
    "_@M002016_": "NAV\n2/3",
    "_@M002017_": "UREDI\nzadatak",
    "_@M002018_": "Pobriši\nzadatak",
    "_@M002019_": "Restartaj\nzadatak",
    "_@M002020_": "CILJ",
    "_@M002021_": "KOD\ntima",
    "_@M002022_": "NAV\n3/3",
    "_@M002024_": "Trajanje\nSTARTA",
    "_@M002025_": "Višestruki\nCILJ",
    "_@M002026_": "Karta",
    "_@M002027_": "Topo",
    "_@M002028_": "Teren",
    "_@M002029_": "Zračni pr.",
    "_@M002030_": "Domet",
    "_@M002031_": "Termika",
    "_@M002032_": "Preskok",
    "_@M002035_": "Trag",
    "_@M002036_": "Inverzni\ntext",
    "_@M002037_": "Boja\npodloge",
    "_@M002038_": "KARTA\norjent.",
    "_@M002039_": "KONF\n1/3",
    "_@M002040_": "KONF\n2/3",
    "_@M002041_": "KONF\n3/3",
    "_@M002042_": "OSNOV.\npostavke",
    "_@M002043_": "VJETAR\npostavke",
    "_@M002044_": "AktivKarta",
    "_@M002045_": "Nav sa",
    "_@M002047_": "Obriši\nmarkere",
    "_@M002048_": "LOGER",
    "_@M002049_": "LOGER\nreprod.",
    "_@M002050_": "NMEA\nloger",
    "_@M002051_": "Podesi",
    "_@M002052_": "QFE\n000",
    "_@M002054_": "PROFILI",
    "_@M002055_": "Zvuk",
    "_@M002056_": "INFO\n1/2",
    "_@M002057_": "INFO\n2/2",
    "_@M002059_": "Najbliža\ntočka",
    "_@M002060_": "Najbliži\nzračni pr.",
    "_@M002061_": "STATUS",
    "_@M002062_": "ANALIZA",
    "_@M002063_": "Bilješke",
    "_@M002064_": "Ponovi\nporuku",
    "_@M002066_": "NAV",
    "_@M002067_": "INFO",
    "_@M002068_": "KONF",
    "_@M002069_": "PRIKAZ",
    "_@M002070_": "Postavi\nmarker",
    "_@M002071_": "VJETAR\nodr.smjer",
    "_@M002072_": "EKRAN\nmod",
    "_@M002073_": "IZLAZ\nLK8000",
    "_@M002079_": "Overlay",
    "_@M002080_": "Sjena",
    "_@M002081_": "KARTA\npozic.",
    "_@M002082_": "Pan",
    "_@M002083_": "Sjever\ngore",
    "_@M002084_": "Smjer\ngore",
    "_@M002085_": "Sjever\nkruži",
    "_@M002086_": "Točka\nkruži",
    "_@M002087_": "Sjever\n(Smart)",
    "_@M002095_": "Normal\nsve ON",
    "_@M002096_": "Led+Zvuk\nsve OFF",
    "_@M002097_": "Led OFF\nzvuk ON",
    "_@M002098_": "Led ON\nZvuk OFF",
    "_@M002099_": "<<\nLijevo",
    "_@M002100_": "Gore",
    "_@M002101_": "> o <\nCentar",
    "_@M002102_": "Dole",
    "_@M002103_": ">>\nDesno",
    "_@M002112_": "Brzina",
    "_@M002113_": "Visina",
    "_@M002114_": "Nagib",
    "_@M002116_": "Način\nprikaza",
    "_@M002119_": "LogBook\ndetalji",
    "_@M002120_": "Reset\nbook",
    "_@M002121_": "LogBook\nlist",
    "_@M002122_": "SPREMI\nsustav",
    "_@H000240_": "Dopusti slanje zvuka na ovaj vanjski uređaj ako unutarnji uređaj ne upravlja zvukom.\nZa daljnje informacija pitajte prodavača uređaja ili proizvođača"
}
