{
    "_@H000101_": "Het bestand met topologie, en optioneel ook terrein, waypoints en luchtruim.\nHet .LKM bestand is een hernoemd ZIP-bestand. Als u het achtervoegsel .LKM veranderd naar .ZIP kunt u het bestand openen en de inhoud veranderen. De kaart bestanden bevinden zich in de _Maps submap.",
    "_@H000102_": "Het bestand dat de gegevens van de digitale hoogteverschillen in het terrein bevat, normaliter een .DEM-bestand. Dit bestand bevindt zich in de _Maps submap.",
    "_@H000105_": "Het primaire luchtruim bestand.\nLuchtruim bestanden bevinden zich in de _Airspaces submap.",
    "_@H000107_": "Bij elk vliegveld, kunt u aanvullende informatie in dit bestand in de _Waypoints submap toevoegen.\nHier kunt u een ander standaard bestand kiezen.",
    "_@H000109_": "Voor de luchtruim modus: doorsnede , onder deze hoogte wordt het luchtruim weergegeven.",
    "_@H000111_": "Schakelt alle luchtruimwaarschuwingen in/uit.",
    "_@H000112_": "Dit is de geschatte tijd voordat een luchtruimschending plaats vind, en het systeem de piloot zal waarschuwen.",
    "_@H000117_": "Bepaalt het gedrag van de schaduw generator in de terrein rendering. Gebruik van grote waarden benadrukt de helling van het terrein,\nkleinere waardes voor het vliegen in steile bergen.",
    "_@H000118_": "Bepaalt de helderheid (witheid) van het terrein rendering. Dit regelt de gemiddelde verlichting van het terrein.",
    "_@H000119_": "Bepaalt het kleurenschema dat gebruikt wordt in de terrein rendering.",
    "_@H000120_": "Schakel het schaduw effect op de kaart in/uit. U kunt ook de schaduw in/uit schakelen via de Scherm Weergave menu knoppen.\nAlhoewel, wanneer u de schaduw hiermee uitschakeld, dan blijft dit altijd uitgeschakeld, en is het niet meer mogelijk om het weer in te schakelen via de Scherm Weergave knoppen.",
    "_@H000121_": "Wanneer er geen terrein wordt gebruikt, dan is dit de kleur die als achtergrond word gebruikt.\nMerk op dat sommige kleuren niet geschikt zijn voor topografisch gebruik en andere kleuren wel, enz",
    "_@H000122_": "Stelt de limiet van het aantal labels in, waaronder topografie, landables en keerpunten, die op de kaart weergegeven worden.\nDe declutter-engine zal ervoor zorgen dat de labels elkaar niet overlappen. Deze instelling is handig om je kaart weergave te versnellen wanneer je een groot aantal\nkeerpunten/topografie hebt in combinatie met een langzame CPU.\nNormaal gesproken kan je de standaardwaarde op 70 laten staan.",
    "_@H000123_": "Bepaalt hoe labels worden weergegeven bij elk keerpunt:\n[Namen] De volledige naam van elk keerpunt wordt weergegeven.\n[Nummers] Het keerpunt nummer van elk keerpunt wordt weergegeven.\n[Geen] Geen namen worden weergegeven bij de keerpunten.\n[Namen in opdracht] Namen zijn alleen weergegeven voor keerpunten die in de actieve opdracht zitten, net als de thuishaven.\n[Eerste 3] De eerste 3 letters van de naam van het keerpunt wordt weergegeven.\n[Eerste 5] De eerste 5 letters van de naam van het keerpunt wordt weergegeven.",
    "_@H000124_": "Bepaalt hoelang het spoor achter het zweefvliegtuig is.",
    "_@H000125_": "Bepaalt hoe het scherm gedraaid word met het zweefvliegtuig:\n[Noord Boven] De bewegende kaartweergave zal altijd naar het noorden worden gericht naar het zuiden en de glider icoon zal gedraaid zijn beloop laten worden.\n[Noord Slim] Is hetzelfde als Noord boven, maar het zweefvliegtuig-icoon wordt automatisch geherpositieoneert, om meer voorwaarts meer ruimte weer te geven.\nDeze modus werkt alleen in landschap-modus. Voor portret-modus, identiek aan Noord boven. In Noord slim is het niet mogelijk\naan de glider handmatig verplaatsen van de menuknoppen.\n[Koers boven] De bewegende kaart zal zo worden gedraaid, zodat de koers van het zweefvliegtuig naar boven is gericht.\n[Noord Thermiek] Koers boven in kruisvlucht, en noord boven tijdens thermieken.\n[Doel Thermiek] Koers boven in kruisvlucht, en de koers naar het volgende keerpunt tijdens het thermieken boven.\n[Noord/Koers] Noord boven in kruisvlucht, en tijdens thermieken wordt de koers boven gekozen.",
    "_@H000126_": "Als zoomniveau groter dan of gelijk aan deze waarde is, dan zal de kaartoriëntatie veranderen naar Noord boven.\nAls zoomniveau onder deze waarde ligt, dan zal de kaart normaal worden weergegeven.\nHet instellen van een te hoge waarde zal resulteren in het nooit gebruiken van deze optie. 7 is standaard.",
    "_@H000127_": "Auto-zoom verandert het zoomniveau tijdens de vlucht zodat de kaart inzoomt naarmate het keerpunt word bereikt.\nNa het passeren van het keerpunt, zoomt de kaart uit naar het volgende keerpunt.\nHandmatig de zoom wijzigen schakelt deze functie uit.",
    "_@H000128_": "Bepaalt of het gevlogen spoor met de wind afdrijft wanneer de thermiek modus wordt weergegeven.",
    "_@H000129_": "Bepaalt de weergave breedte van het spoor.",
    "_@H000130_": "Indien ingeschakeld, dan wordt de kaart automatisch in gezoomt bij het activeren van thermiek modus en uit gezoomt wanneer deze word verlaten.",
    "_@H000131_": "Keepunt labels hebben voorrang op topologie labels, met teveel keerpunten zullen er geen topografische labels worden weergegeven.\nHier kunt u bepalen hoeveel ruimte tussen de labels zit, met behulp van de LK8000 decluttering engine.\nUitgeschakeld zal alle keerpunten op de kaart weergeven, ook overlappende.\nLaag er worden geen overlappende labels weergegeven, wel wordt de kaart zoveel mogelijk met labels gevuld.\nBij Gemiddeld en Hoog blijft er meer ruimte tussen de keerpunt labels, waardoor er meer ruimte is voor topografische labels,\nZeer hoog zal de keerpunt labels ruim uit elkaar houden, hierdoor is er veel topografie te zien.",
    "_@H000132_": "Uitgeschakeld zal de informatie voor alle bereikbare en landbare keerpunten weergeven, die zichtbaar zijn op de kaart,\nLaag geeft geen buitenlandingsveld weer als er een vliegveld bereikbaar is.\nHoog probeert vliegvelden die dichtbij betere vliegvelden liggen niet weer te geven.",
    "_@H000133_": "De minimale aankomsthoogte boven de grond zodat het zweefvliegtuig een veilige landing kan maken.\nSTEL DE WAARDE NOOIT OP NUL IN!!! Een goede waarde is 300m.",
    "_@H000134_": "Pas de veiligheidshoogte alleen toe op landbare keerpunten, of ook bij normale keerpunten. Bij alleen landbare keerpunten, dan word er geen extra marge over de aankomstoogte bij keerpunten overwogen.\n[Alleen Landables] Voeg alleen extra hoogte toe voor landbare velden. Dit is de standaardinstelling.\n[Landables en keerpunten] Pas extra hoogte toe voor alle keerpunten. \">",
    "_@H000135_": "De hoogte boven de grond dat het zweefvliegtuig moet hebben tijdens de final glide, om veilig over obstakels te kunnen vliegen. Een goede waarde is 50 meter.",
    "_@H000136_": "De MacCready instelling die wordt gebruikt voor de bepaling van aankomst hoogte op vliegvelden. Een goede waarde is 0.5 ms.",
    "_@H000137_": "Als landbare keerpunten beschikbaar zijn, dan zal Beste Alternatief u waarschuwen wanneer u te laag komt te zitten om een veld te halen,\nen wanneer je beste alternatieve optie is het veranderd. Waarschuwingen zullen nooit onder de kritische gebeuren, om u niet te storen.",
    "_@H000138_": "Dit bepaald of u het instellingen menu kan openen tijdens de vlucht.",
    "_@H000139_": "Aan- of uitschakelen van het automatische wind-algoritme. Als het algoritme is uitgeschakeld,\ndan is de piloot verantwoordelijk voor het vaststellen/schatten van de wind.\n[Thermieken] Vereist slechts een GPS-bron.\n[ZigZag] Vereist een intelligente vario met luchtsnelheid uitgang.\n[Beide] Gebruikt ZigZag en Thermieken.\n[Extern] Gebruikt alleen berekende wind bij een extern instrument (zoals CAI, LX, ZANDER etc.)",
    "_@H000140_": "Dit is de GEMETEN LUCHTSNELHEID (IAS) in rechtlijnige vlucht die gevlogen dient te worden voordat er naar de Truewind berekening word gevraagd.\nHoud koers NZWO op je kompas, en houd deze snelheid op je snelheidsmeter voor enkele seconden,\ndruk vervolgens op de speciale TrustWind knop. Omdat er geen lucht probe is om de IAS te meten, zal LK8000 aan nemen dat u deze snelheid aanhoud.\nALS JE WEL een probe hebt, word deze waarde niet gebruikt omdat de wind automatisch berekend wordt met behulp van de IAS.\nDe minimum snelheid is 5 knopen / 10 kmh, standaard is 100 kmh / 54 knopen.",
    "_@H000141_": "Voor het berekenen van de wind in rechtlijnige vlucht, moet u er koers en snelheid gedurende enkele seconden gelijkhouden.\nBeslis hoeveel seconden je nodig hebt om constante waardes te houden. Standaardinstelling is 10 seconden.\nEen langere tijd is moeilijker. Kortere tijden zijn gemakkelijker, maar geven onder de 10 seconden een onnauwkeuriger resultaat.\nEr is een tolerantie van 30% ten opzichte van deze parameter.",
    "_@H000142_": "Deze optie bepaalt welk auto MacCready algoritme wordt gebruikt.\n[Final glide] past MC aanvoor de snelste aankomst.\n[Gemiddelde] Past Mc aan , aan de gemiddelde klimsnelheid van alle klimmen.\n[Beide] Gebruikt gemiddelde in opdracht, dan snelste aankomst bij het in de final glide.\n[Equivalente MC] Gebruik MC berekend op basis van uw huidige gemiddelde snelheid. Zie de handleiding.",
    "_@H000143_": "Gemiddeld rendement wordt altijd berekend in real time. Hier kunt u beslissen over hoeveel seconden van de vlucht deze berekening moet worden gedaan.\nDe afstand die tijdens deze periode word afgelegd, word gedeeld door het verschil in hoogte.\nBijvoorbeeld: als u wegsteekt en weer terug komt op dezelfde plek na 2 minuten en je hebt 2 minuten als periode ingestelt,\ndan heb je een efficientie van bijna nul, omdat de horizontaal afgelegde afstand zeer klein is.\ngemiddeldLD zou de totale afgelegde afstand meerekenen, en niet de horizontaal afgelegde afstand.\nEen goede waarde voor zweefvliegtuigen is 90-120 seconden, en voor paragliders/hanggliders 15 seconden.\nLagere waarden geven als gevolg vrijwel hetzelfde als LD Instant,\nterwijl hogere waarden eruit zullen zien als LD Cruise. Andere commerciële instrumenten en software gebruiken 2 minuten.\n\nNormally for gliders a good value is 90-120 seconds, and for PG/HG 15 seconds.",
    "_@H000144_": "Het geschatte centrum van de lift wordt weergegeven in de thermiek modus.\n[Uit] Thermiek centrum locator uitgeschakeld.\n[Markeer centrum] Een thermiek markeerder wordt in het centrum van lift weergegeven.\n[Pan naar centrum] Een markeerder wordt weergegeven in het centrum van lift,\n  en wanneer er wordt gethermiekt, dan zal het centrum van het scherm worden gefixeerd op het centrum van de lift.",
    "_@H000145_": "Wanneer deze functie gelijktijdig met de Thermal locator geactiveerd is, zal een toon klinken tijdens het thermieken en het tijd is om minder steil te draaien en een stukje rechtuit te vliegen om de thermiekbel te centreren.",
    "_@H000146_": "Deze optie zal automatisch de final glide modus activeren, wanneer het vliegtuig boven final glide is voor het voorlaatste keerpunt te bereiken.\nEerder de final glide modus activeren kan handmatig in het opdracht menu.",
    "_@H000147_": "Wanneer geactiveerd en aangesloten op een barometrische hoogtemeter, dan zal de barometrische hoogtemeter voor alle navigatie functies worden gebruikt zoniet dan wordt de GPS hoogte gebruikt.",
    "_@H000150_": "De maximale manoeuvreersnelheid kan op deze pagina worden in gevuld, om te voorkomen dat de vlucht computer onrealistische kruis snelheiden aanbeveeld.",
    "_@H000151_": "De handicap factor die word gebruikt voor OnLine Contest scoring.",
    "_@H000152_": "De tijd in secondes die het kost om de volledige ballast te dumpen.",
    "_@H000153_": "Type primair apparaat, het primaire apparaat behoort de meest betrouwbare GPS-bron te zijn.",
    "_@H000154_": "Interne COM poort",
    "_@H000155_": "Poort snelheid",
    "_@H000156_": "Bit formaat, normaliter 8",
    "_@H000158_": "Geoid hoogte is een correctie die alleen van kracht is op de GPS hoogte, niet op de barometrische hoogte. Als je de barometrische hoogte hebt geselecteerd dan,\nis deze parameter niet zo belangrijk.\nAls je geen barometrische hoogte hebt, dan moet je controleren of de GPS bron al gecorrigeerd is voor Geoid scheiding of niet.\nAls de hoogte er op de grond contstant 30-50 meter nast zit, dan zou je deze functie in of uit moeten schakelen. In geval van twijvel, laat het aan staan.\nSommige GPS bronnen zijn al gecompenseerd voor Geoid scheiding.\nBij het vliegen met de Condor simulator dient deze instelling uit te staan.\nStandaard instelling is aan.",
    "_@H000159_": "Past de GPS hoogte aan met een vaste waarde. Pas met deze instelling op: de aanpassing blijft permanent toegepast tijdens de vlucht!\nVoor het veranderen van deze waarde, moet worden vastgesteld dat de Geoid hoogte correct wordt toegepast. De standaard waarde is 0.\nDeze waarde wordt opgeslagen in de registry!",
    "_@H000160_": "Als u een langzame verbinding met uw GPS apparaat  ervaart, of periodieke onderbrekingen, probeer dan de Polling modus.\nStandaard is normaal, voor de PC versie heeft deze instelling geen effect.",
    "_@H000161_": "Standaard ingeschakeld, selecteer uitgeschakeld om NMEA fouten te negeren en de date blijven te gebruiken.",
    "_@H000163_": "Maximum snelheid boven de maximaal toegestane startsnelheid. Selecteer 0 voor geen tolerantie.",
    "_@H000165_": "Maximum hoogte tolerantie boven de start hoogte. Selecteer 0 voor geen tolerantie.",
    "_@H000170_": "Eenheden die gebruikt worden voor de lucht en grondsnelheid. Een apparte eenheid is beschikbaar voor de opdracht snelheid.",
    "_@H000171_": "Eenheden die gebruikt worden voor horizontale afstanden zoals, afstand tot een keerpunt, afstand te gaan.",
    "_@H000172_": "Eenheden die gebruikt worden voor verticale snelheden (variometer).",
    "_@H000173_": "Eenheden die gebruikt worden voor de hoogte.",
    "_@H000174_": "Eenheden die gebruikt worden voor de opdracht snelheid.",
    "_@H000175_": "Eenheden die voor de lengtegraad en breedtegraad worden gebruikt.",
    "_@H000176_": "Druk eenheden die gebruikt worden voor de QNH, hpa of inch kwikdruk.",
    "_@H000177_": "Het UTC offset veld stelt men instaat om de locale UTC tijd afwijking in te vullen. De locale tijd word beneden weergegeven, om het veriffiëren van de correcte afwijking te vergemakkelijken.",
    "_@H000180_": "Bewegingen zijn in LK8000 altijd ingeschakeld, u kan echter kiezen of u ze zoals de Iphone of omgekeerd  wilt hebben.\nVoorbeeld, een beweging van links naar rechts is een pagina naar links bij de Iphones en vele gelijke apparaten.\nDezelfde beweging zal anders resulteren in een pagina naar rechts.\nDe standaard instelling is omgekeerd, het omgekeerde van de Iphone.",
    "_@H000182_": "Dit bepaalt hoelang de menu's op het scherm zullen verschijnen als de gebruiker op geen enkele knop drukt of interactie uitvoerd met de computer.",
    "_@H000183_": "Bepaald de locatie van het vliegtuig op het scherm in procenten vanaf de onderkant.",
    "_@H000184_": "Er zijn twee stijlen beschikbaar: vector of alternatief.\nVector keerpunten laten altijd de baan richting, radio frequentie en andere informatie zien.",
    "_@H000185_": "Kies hoe de waardes voor de landbare keerpunten worden weergegeven. Met of zonder rand, met of zonder eenheden (meter, voet).",
    "_@H000186_": "Laat de aankomsthoogte boven de veiligheidshoogte zien, of de benodigde efficiëny om op veiligheidshoogte aan te komen.",
    "_@H000187_": "Wanneer ingeschakeld, dan zullen de onderste balk en de LK pagina's wit met zwarte letters zijn. De 'overlay' text kleur zal omgekeerd zijn, dus als u zwart heeft geselecteerd dan zullen ze wit zijn. U kunt de kleuren omkeren met een Custom Key. Standaard instelling is uit.",
    "_@H000188_": "Veranderd de kleur van de text op het scherm: ALLES ZWART gebruikt zwart voor alle waardes en namen, WAARDES WIT zal waardes en luchthavens wit omlijnen, en ALLES WIT zal het omlijnen voor alles toepassen inclusief buitenlandinsvelden en normale keerpunten.",
    "_@H000189_": "Kies de kleur van de kaart 'overlays'. Standaard is wit, welke automatisch zwart wordt wanneer omgekeerd. Sommige kleuren zijn omkeerbaar, andere niet. U kunt met deze combinaties experimenteren.",
    "_@H000190_": "LK Pagina 2.3 laat alle dichtzijnde keerpunten zien. Hier kan je bepaalen wat wordt weergegeven.\nGEEN LANDABLES zal geen keerpunten die als vliegveld worden beschouwd niet weergeven, deze keerupunten zijn al onderdeel van pagina's 2.1 of 2.2. Dit is de standaardinstelling\nALLE KEERPUNTEN zal alle keerpunten inclusief landables laten zien die ook worden weergegeven in 2.1 en 2.2.\nDAT KEERPUNTEN zal alleen keerpunten laten zien die een T vlag hebben. Dit is alleen nuttig voor mensen die DAT keerpunt bestanden gebruiken, omdat SeeYou CUP keerpunten allemaal zijn gemarkeerd met een T vlag.\nDit filter heeft geen invloed op andere functies.",
    "_@H000191_": "Verberg eenheden zoals Km,  Ft etc. in de infoboxen en in LK8000 modus.\nSommige lage resolutie schermen kunnen deze functie nodig hebben om wat ruimte te besparen, vooral 320x240 schermen!",
    "_@H000194_": "Dit bepaalt of gleibereik terrein wordt berekend en getekend als een lijn op de kaart:\n[UIT] Niet weer gegeven\n[Lijn] Tekent een stippellijn op het glijbereik.\n[Schaduw] Verduisterd het terrein buiten glijbereik (alleen gedurende de vlucht, niet op de grond).\n[...+VlgndKP] Laat ook het actieve bereik zien voor actieve keerpunten (KP), met de huigige verwachte aankomst hoogte bij dat keerpunt.\nBij all keuzens behalve \"UIT\" zal er een rode \"X\" verschijnen wanneer de huidige bestemming bereikbaar is rekenend met het glijgetal, maar ombereikbaar is vanwege een obstakel.\nHet rode kruis is weergegeven op de hoogte die u nodig heeft om over het obstakel te kunnen vliegen.\nDeze hoogte heemt de  veiligheids marge die u heeft geconfigureerd in het veiligheids menu in acht.",
    "_@H000196_": "De variometer balk verschijnt aan de linker kant van het scherm. Deze functie is alleen nuttig als u een echte variometer heeft aangesloten of een snelle barometrische hoogte meting.",
    "_@H000197_": "Een blauw profiel met de sterkte van thermiekbellen zal tijdens het thermieken verschijnen in de linker bovenhoek van het scherm.",
    "_@H000198_": "Richtingslijn verschijnt niet op lage zoom niveau's.",
    "_@H000199_": "Deze functie geeft het FLARM verkeer op de kaart weer.\n[Ingeschakeld] Er worden geen Flarm objecten weergegeven op het scherm\n[Uitgeschakeld] Flam objecten zullen op hun werkelijke positie op het schderm worden weergegeven.",
    "_@H000200_": "Bepaalt hoe er naar het volgende keerpunt wordt geschakeld.\n[Handmatig] Gebruiker moet handmatig elk keerpunt accorderen.\n[Autom] Volgende keerpunt wordt automatisch geselecteerd als het vliegtuig het keerpunt heeft gerond(cylinder, sector of lijn) inclusief start.\n[Activeer] Gebruiker moet handmatig elk keerpunt voordat deze gerond wordt activeren(inclusief de start). Deze optie wordt AANGERADEN voor AAT opdrachten!\n[Activeer start] Gebruiker moet handmatig het start keerpunt activeren alvorens de opdracht begonnen kan worden. Alle andere keerpunten zullen automatisch worden gelecteerd.\n[Activeer KPs] De gebruiken moet handmatig elk keerpunt activeren, het start keerpunt wordt automatisch geactiveerd.",
    "_@H000201_": "Start types:\n[Lijn]: De opdracht wordt gestart wanneer de startlijn word gepasseerd. De lengte van de lijn is in te stellen via de 'Start radius' functie.\n[Cilinder]: De opdracht wordt gestart wanneer het vliegtuig de cilinder verlaat. De radius van de cilinder is in te stellen via de 'start radius' functie.\n[FAI Sector]: Definieert een 90 graden sector. De taak wordt gestart wanneer het zweefvliegtuig de sector doorkruist.\nDe straal van de sector wordt ingesteld via de 'Start radius' functie.",
    "_@H000202_": "Radius van de start cilinder/sector of de halve lengte van de start lijn.",
    "_@H000203_": "Type sectoren die gebruikt worden voor non-AAT opdrachten.\n[Cilinder] Ronde cilinder met bepaalde radius.\n[FAI sector] Definieert een 90 graden sector gecentreerd op op de deellijn met bepaalde radius.\n[DAe 0.5/10] Duits nationale sector type, gelijk aan cilinder met straal van 0,5 km en 10 km FAI sector.",
    "_@H000204_": "Radius van het keerpunt observatie gebied voor non-AAT opdrachten.",
    "_@H000205_": "Type finish.\n[Lijn]: De opdracht wordt gefinished als de lijn over word gevlogen. De lengte van de lijn wordt ingesteld bij de 'Finish radius' functie.\n[Cilinder]: De opracht wordt gefinished als het vliegtuig de cilinder binnenvliegt. De radius van de cilinder wordt ingesteld bij de 'Finish radius' functie.\n[FAI sector]: Definieert een 90 graden sector. De taak wordt gefinished wanneer het vliegtuig de sector doorkruist.\nDe straal van de sector wordt ingesteld via de 'Finish radius' functie.",
    "_@H000206_": "Radius van de finish cilinder of de halve lengte van de finish lijn.",
    "_@H000207_": "Deze functie bepaalt of de logger korte IGC-bestandsnamen gebruikt of lange IGC-bestandsnamen.\nVoorbeeld korte naam (81HXABC1.IGC), lange naam (2008-01-18-XXX-ABC-01.IGC).",
    "_@H000208_": "Zorgt voor het automatisch starten en stoppen van de logger bij het opstijgen respectievelijk landen.",
    "_@H000209_": "Selecteer uw PDA/PNA model om zo volledig mogelijk gebruikt te maken van de hardware mogelijkheden, mits beschikbaar in de lijst.",
    "_@H000210_": "Deze optie, wanneer ingeschakeld stelt de klok van de computer gelijk aan de tijd van de GPS wanneer deze gefixeerd is.\nDit is alleen noodzakelijk als uw computer geen real-time klok met batterij backup heeft of wanneer uw batterij van de computer frequent leeg is of een andere manier waardoor de tijd niet meer klopt.",
    "_@H000211_": "Automatische achtergrond verlichting. Maximale helderheid en er geen timeout wanneer men het apparaat op een externe voeding is aangesloten. Als men alleen voeding van de interne batterij krijgt, dan zal de achtergrond vijf minuten op de maximale helderheid blijfen en daarna zal het scherm op zwart gaan om energie te besparen. Dit werkt alleen voor HP31x, Funtrek en Royaltek apparaten.",
    "_@H000212_": "Werkt op enkele apparaten. Het geluidsvolume wordt automatisch op maximaal gezet.",
    "_@H000213_": "Zorgt ervoor dat er meer pagina's zijn met meer technische opties die worden gebruikt door de meer ervaren gebruikers.\nWAARSCHUWING: het veranderen van sommige opties kan resulteren in problemen met de software, omdat sommige niet compatibel zijn met de LK-interface.\nNa het inschakelen, herstart het instelling menu om de nieuwe pagina's te zien.",
    "_@H000214_": "Bepaald het zoom niveau tijdens het thermieken. U kunt het niveau handmatig tijdens het thermieken veranderen door normaal in en uit te zoomen;\ndit zoom niveau zal voor de rest van de vlucht gehandhaafd worden. Dit is de standaard als je het niet veranderd.",
    "_@H000215_": "Standaard kruis zoom. Lagere waardes zullen resulteren in meer inzoomen, hogere waardes in uitzoomen.",
    "_@H000221_": "Dit is het minimale interval tussen twee toetsaanslagen dat het systeem herkent.\nStel deze waarde zo laag mogelijk in voor een zo snel mogelijk reagerende interface; als deze waarde te laag is, dan kunnen er perongeluk meerdere toetsaanslagen worden geregistreed.\nHet veranderen van deze waarde kan de virtuele toesten beïnvloeden. PAS OP. 250ms wordt aanbevolen.",
    "_@H000222_": "Het 'Input Events' bestand bepaald hoe het menu systeem en hoe LK8000 reageren op het drukken van een knop en gebeurtenissen van externe apparaten.",
    "_@H000223_": "Selecteer een vertaling.\nWanneer dit veld leeg gelaten word, dan gebruikt LK8000 Engels.",
    "_@H000236_": "Deze optie bepaalt hoe de keerpunten buiten het terrein bereik worden verwerkt: de gebruiker kan worden gevraagd of de keerpunten\naltijd moeten worden opgenomen of worden weggelaten.",
    "_@H000237_": "Werkt alleen in landschap en Volledige Overlay modus:  de locale tijd word weergegeven.",
    "_@H000300_": "Stel hier in hoeveel water ballast in het zweefvliegtuig wordt meegenomen.\nDe totale volume van het ballast water wordt bepaald door middel van data in het polaire bestand van het vliegtuig.\nDruk op dump ballast om de funtie in te schakelen die bijhoud hoeveel water er gedumpt wordt volgens de in het configuratie systeem bepaalde dump snelheid.",
    "_@H000301_": "Hiermee selecteerd u de vleugelbelasting van dit zweefvliegtuig, dit hangt af van uw gewicht, extra meegenomen apperatuur, etc.\nU moet de vleugelbelasting zonder de extra meegenomen water ballast invoeren. Deze waarde wordt niet opgeslagen, en wordt bij het opstarten gereset naar de vleugelbelasting die berekend word bij uw polaire.\nNormaalgesproken, maar niet altijd, heeft de polaire al een gewicht van 70 kg voor de piloot in acht genomen. Als u niet zeker bent, laat de standaard vleugelbelasting staan.",
    "_@H000302_": "Hoe schoon het zweefvliegtuig is. Selecteer 100% wanneer de vleugels schoon zijn, selecteer een lager percentage wanneer de vleugels nat zijn of vies worden. 50% betekend dat de daalsnelheid verdubbeld is.",
    "_@H000303_": "Deze functie werkt alleen wanneer er barometrische hoogte beschikbaar is. Wanneer geen er barometrische hoogte beschikbaar is, dan zal deze instelling niks doen.\nDit is de locale barometrische druk die benodigd is voor de calibratie van de hoogtemeter. Sommige externe vario's selecteren dit automatisch,\nbij andere vario's dient u dit zelft te doen. Het veranderen van de QNH instelling zal de barometrische hoogte veranderen. Als u de hoogte veranderd in het naast gelegen hokje, dan veranderd de QNH mee.\nNormaliter stelt u op de grond uw correcte hoogte in, en selecteert u een nieuwe QNH wanneer een AFIS radio u uw nieuwe QNH vertelt.\nNogmaals, deze instelling geld alleen voor de barometrsche hoogte, als u geen barometrische hoogte heeft, dan zal de LK hier niks mee doen.\nDe standaard druk voor de QNH is 1013,2 mb. Dit is de standaardlucht druk. Als u niet helemaal begrijpt, verander deze instelling dan niet.",
    "_@H000304_": "Verander de barometrische hoogte hier. U heeft natuurlijk een barometrische hoogte nodig die wordt doorgegeven aan de LK nodig, anders is deze waarde constant nul.\nHet veranderen van deze waarde veranderd tegelijkertijd ook de QNH instelling.\nAls u de QNE hoogte wilt selecteren, stel dan de QNH hoogte in op 1013,2 mB in.",
    "_@H000305_": "Selecteer de voorspelde grond temperatuur. Dit wordt gebruikt door de convectie schatting (de temperatuur verloop pagina van het analyse venster)",
    "_@H000400_": "Custom Keys worden verkregen door een bepaalde tijd op de onderste balk te klikken.\nAls u te kort klikt, dan zal er van LK8000 pagina worden veranderd.\nBepaal hier hoe lang je tenminste moet klikken om de Custom Keys te activeren in plaats van de normale wisseling van de pagina's.\nDeze tijd wordt uitgedrukt in millisecondes, het varieert van apparaat tot apparaat dus je kan er zelf mee experimenteren wat de beste instelling is voor jouw apparaat.\nStandaard is 700ms, wat goed is voor de HP314 en andere apparaten.\nAls er geen functie is ingesteld voor de Custom Keys, dan wordt deze parameter niet gebruikt.\nDe Custom Keys boven in het scherm gebruiken deze waarde niet omdat deze direct worden geselecteerd.\nDe knop in het midden van het scherm vereist ook een lange klik in het midden van het scherm.",
    "_@H000401_": "De custom knop links boven wordt verkregen door in de linker bovenhoek van het scherm te klikken.\nLees de handleiding voor alle combinaties/functies. Standaard is multitarget.",
    "_@H000402_": "De Custom Key rechts boven wordt verkregen door in de rechter bovenhoek van het scherm te klikken.\nDeze knop is NIET BESCHIKBAAR VOOR PARAGLIDERS of HANGGLIDERS, omdat dit gereserveerd is voor het resetten van de opdracht gedurende de tijp poorten\nen voor UTM positie reportage in geval van een noodgeval (lees de handleiding voor paragliders).\nZie de handleiding voor alle combinaties. Standaard staat niks ingesteld.",
    "_@H000403_": "De Custom Key links wordt verkregen door in de hoek linksonder enige tijd te klikken.\nAls u korter klikt, dan wordt de LK8000 pagina gewisseld.\nZie de handleiding voor alle combinaties/functies. Standaard staat niks ingesteld.",
    "_@H000404_": "De Custom Key in het middenonder wordt verkregen door gedurende enige tijd in het middenonderin te klikken.\nAls u korter klikt, dan wordt de LK8000 pagina gewisseld.\nHier bepaalt u welke actie moet worden uitgevoerd als u deze knop gebruikt.\nLees de handleiding voor alle combinaties/functies. Standaard staat niks ingesteld.",
    "_@H000405_": "De Custom Key rechts wordt verkregen door rechts onderin het scherm te klikken.\nAls u korter klikt, dan wordt van sub-LK8000 pagina gewisseld.\nLees de handleiding voor alle combinatie/functies. Standaard staat niks ingesteld.",
    "_@H000406_": "Deze knop wordt verkregen door enige tijd op het vliegtuig icoontje onderin te klikken.\nAls u korter klikt, dan zal u het menu zoals gebruikelijk oproepen.\nLees de handleiding voor alle combinaties/functies.Standaard staat nikst ingesteld.",
    "_@H000450_": "Aantal malen versneld afspelen van de replay.\nSelecteer 0 voor pauze, 1 voor real-time replay. Boven de 10 zullen alle berekeningen en statistieken fout zijn:\nDit is alleen handing om snel naar een bepaald moment van de vlucht te gaan.",
    "_@H000460_": "Hiermee stelt u het keerpunt in voor evaluatie.",
    "_@H000461_": "Voor AAT opdrachten kan deze instelling worden gebruikt om het keerpunt binnen de AAT sectoren aan te passen.\nGroterde waardes verplaatsen het keerpunt om een grotere afstand te creëren.\nKleinere waardes verplaatsen het keerpunt om een kleinere afstand te creëren.",
    "_@H000462_": "Voor AAT opdrachten kan deze instelling worden gebruikt om keerpunten binnen de AAT sectoren aan te passen. Positieve waardes roteren de 'range' lijn c\nmet de klok mee, negatieve waardes roteren de 'range' lijn tegen de klok in.",
    "_@H000463_": "Wanneer ingeschakeld, doelen binnen het AAT gebied zullen niet automatisch aangepast worden.",
    "_@H000480_": "Pas de MC-waarde aan die gebruikt wordt in de calculator. Gebruik dit om het effect op de geschatte taak tijd als gevolg van veranderingen in de omstandigheden te bepalen.\nDeze waarde heeft geen effect op de instellingen van de vluchtcomputer wanneer het scherm gesloten wordt door middel van de annuleer knop.",
    "_@H000481_": "Voor AAT opdrachten kan deze instelling worden gebruikt om het keerpunt binnen de AAT sectoren aan te passen.\nGroterde waardes verplaatsen het keerpunt om een grotere afstand te creëren.\nKleinere waardes verplaatsen het keerpunt om een kleinere afstand te creëren.",
    "_@H000482_": "Rendement van de kruisvlucht. 100 betekend een perfecte MacCready uitvoering, groter dan 100 betekend een betere uitvoering dan de perfecte MacCready.\nDit kan komen door het vliegen onder wolkenstraten.\nMinder dan 100 is van toepassing als u behoorlijk van koers afwijkt.\nAls u op de enter knop van dit scherm drukt, dan zal de kruisvlucht efficiency worden geschat aan de hand van de huidige vlucht geschiedenis met de geselecteerde MC waarde.",
    "_@H000490_": "Maximum toegestane snelheid in de start observatie zone. Selecteer 0 voor geen limiet.",
    "_@H000491_": "Maximum hoogte tijdens het starten van de opdracht. Selecteer 0 voor geen limiet.",
    "_@H000492_": "Referentie die gebruikt word voor de maximum hoogte regel.\n[MSL] Referentie is de hoogte boven zeeniveau\n[AGL] Referentie is de hoogte boven het start punt.",
    "_@H000493_": "Minimum hoogte boven grond niveau voor het finischen van de opdracht. Selecteer 0 voor geen limiet.",
    "_@H000494_": "Wanneer ingeschakeld geld de regel dat de maximaal verloren hoogte gemetend op de finishlijn ten opzichte van van het start punt niet meer dan 1000m bedraagd voor vluchten langer dan 100km, voor kortere vluchten geld 1% van de opdracht afstand.\nAls uw verloren hoogte meer bedraagd dan deze waarde, dan kan uw prestatie ongeldig zijn.",
    "_@H000500_": "Starttype:\n[lijn]: De opdracht wordt gestart wanneer men de lijn passeert. De lengte van de lijn is in te stellen via de 'Start radius' instelling.\n[Cilinder]: De opdracht word gestart wanneer het vliegtuig de cilinder verlaat. De radius van de cilinder is intestellen via de 'Start radius' instelling.\n[FAI Sector]: Een 90 graden sector. De opdracht wordt gestart wanneer het zweefvliegtuig de sector lijnen passeert. De radius van de sector is in te stellen via de 'Start radius' instelling.",
    "_@H000501_": "Radius van de start cilinder/sector of de halve lengte van de start lijn.",
    "_@H000502_": "Staat alternatieve start punten toe.",
    "_@H000503_": "Schakelt AAT opdrachten in. Wanneer ingeschakeld kunnen de AAT observatie waardes voor elk keerpunt worden ingesteld.",
    "_@H000504_": "Minimum tijdsduur voor AAt opdrachten.",
    "_@H000505_": "Type start sectoren voor niet-AAt opdrachten.\n[Cilider] Cilinder van een bepaalde radius.\n[FAI sector] 90 graden sector gesentreerd op de bisector, met een bepaalde radius.\n[DAe 0.5/10] Duitse natinale sector type, gelijk aan een cilinder met een radius van 500 m en een 10 km FAI sector.\n[Lijn] Bisector lijn tussen twee benen. De radius wordt alleen gebruikt om het op de kaart te tekenen.\n\n%[Line] Bisector line between route legs. Radius is used only to draw it on the moving map.",
    "_@H000506_": "Radius van het keerpunt observatei zone voor niet AAT-opdrachten.",
    "_@H000507_": "Bepaald hoe er naar het volgende keerpunt word geschakeld.\n[Handmatig] Volledig handmatig schakelen naar het volgende keerpunten.\n[Auto] Volledig automatisch schakelen naar het volgende keerpunt.\n[Vergrendel] Automatisch naar het volgende keerpunt gaan moet bij elk keerpunt worden bevestigd.\n[Activeer start] Automatisch naar het volgende keerpunt gaan moet bij de start worden bevestigd.\n[Activeer KPs] De gebruiken moet handmatig elk keerpunt activeren, het start keerpunt wordt automatisch geactiveerd.\n\n[Arm TPs] User must manually Arm each turnpoint, but Start waypoint will be advanced automatically.",
    "_@H000508_": "Type van het AAT observatie gebied:\n[Cilinder]: Een cilinder vormig AAT gebied, de radius wordt bepaald door de 'Cirkel radius' eigenschappen.\n[Sector]: Een sector AAT gebied, de radius wordt bepaald door de 'Cirkel radius' waarde tevens is de sector gebonden aan de Start radius an finish radius.",
    "_@H000509_": "Radius van het AAT observatie gebied voor het cilinder type.",
    "_@H000510_": "Radius voor het AAT observatie gebied voor het sector type.",
    "_@H000511_": "Start radius van het AAT observatie gebied voor het sector type.",
    "_@H000512_": "Finish radius van het AAt observatie gebied voor het sector type.",
    "_@H000513_": "Finish type:\n[Lijn]: De opdracht wordt gefinished als de lijn word gepasseerd. De lengte van de lijn is in te stellen via de 'Finish radius' functie.\n[Cilinder]: De opdracht wordt gefinished als de cilinder wordt binnen gevlogen. De radius van de cilinder is in te stellen via de 'Finish radius' functie.\n[FAI Sector]: Een 90 graden sector. De opdracht wordt gefinished als de sector lijnen worden gepasseerd.\nDe radius van de sector is in te stellen via de 'Finish radius' functie.",
    "_@H000514_": "Radius van de finish; cilinder,sector of de halve lengte van de finishlijn.",
    "_@H000530_": "Een tijd poort is een gefixeerde locale tijd die opend wanneer de opdracht start, zoals voor boten.\nSelecteer 0 als u geen starttijd wilt hebben.\nSelecteer tenminste 1 als uw race een starttijd heeft.\nTIJD POORTEN WERKEN ALLEEN VOOR PARAGLIDER EN DELTA MODUS",
    "_@H000531_": "Voor race opdrachten met minimaal 1 tijdpoort, selecteer de locale starttijd. Als het poort nummer 0 is, dan zal deze waarde worden genegeerd.",
    "_@H000532_": "Als u meer dan 1 tijdpoort heeft, selecteer dan het tijdsinterval in minuten voor de anderen.\nAls u maar 1 poort heeft, die sluit om een bepaalde tijd, selecteer dan de tijd voor dat verschil.\nAls u maar 1 poort heeft, en geen eind tijd, selecteer dan een interval naar een grote waarde zoals 480 minuten.",
    "_@H000533_": "Start in (Uitgaand): wanneer de piloot de sector verlaat of in een cilinder van binnen naar buiten gaat.\nStart uit (Ingaand): wanneer de piloot de sector binnen komt, of in een cilinder van buiten naar binnen gaat.",
    "_@H000600_": "Geef labels voor meren en rivieren weer beneden een bepaalde kaart schaal. Selecter 0 voor geen labels.",
    "_@H000601_": "Geef labels voor deze categorie alleen weer onder een bepaalde kaart schaal. Selecteer 0 voor geen labels.",
    "_@H000602_": "Geef labels voor deze categorie alleen weer onder een bepaalde kaart schaal. Selecteer 0 voor geen labels.\nAls u geen verbeterde topografische kaarten gebruikt, wat mischien niet beschikbaar is voor uw gebied,\ndan zal deze functieknop blauw worden gekleurd, en u zal geen waarde kunnen kiezen.",
    "_@H000610_": "Handmatige aanpassing van de windsnelheid.",
    "_@H000611_": "Handmatige aanpassing van de windrichting.",
    "_@H000612_": "Deze functie stelt u in staat om het automatisch algoritme voor het berekenen van de wind aan of uit te zetten.\nWanneer het algoritme is uitgeschakeld, dan is de piloot verantwoordelijk voor het schatten van de wind.\n[Cirkelen] Er is voor dit algoritme alleen een GPS bron nodig.\n[ZigZag] Heeft ook een intelligente vario met snelheid uitgang nodig.\n[Beide] Gebruikt Cirkelen en ZigZag\n[Extern] Gebruik alleen de wind zoals berekend door een extern instrument (zoals CAI, LX, ZANDER etc.)\n[External] Use only wind calculated by external instrument (like CAI, LX, ZANDER etc.)",
    "_@H000613_": "Bepaald of het door u gevlogen spoor met de wind mee beweegt wanneer in cirkelen modus.",
    "_@H000800_": "[Hoogte QNH]\nDit is de hoogte boven zeeniveau gemeten door de GPS of een barometrische sensor(wanneer deze barometerische hoogte beschikbaar is en wanneer het geselecteerd is om te gebruiken).\nDit is de hoogte die intern wordt gebruikt voor alle berekeningen. GPS hoogte en Baro hoogte infoboxes zijn allebij beschikbaar; een van deze twee waardes wordt gebruikt in de QNH hoogte.\nGEBRUIK DEZE HOOGTE als voornaamste referentie, omdat dit de hoogte is die door LK8000 wordt gebruikt.\n!Alleen voor Touchscreen/PC: in simulatie modus, is deze waarde aan te passen door middel van de pijltjestoeten (naar boven/onder) de rechter en linker pijltjes toetsen laten het toestel roteren.",
    "_@H000801_": "[Hoogte AGL]\nDit is de navigatie hoogte min de terrein hoogte, die verkregen is uit het terrein bestand.",
    "_@H000802_": "[Thermal last 30 sec]\nGemiddelde klimsnelheid over de laatste 30 seconden, gebaseerd op GPS hoogte of vario wanneer deze beschikbaar is.",
    "_@H000803_": "[Bearing]\nDit is waare koers van het volgende keerpunt. Voor AAT opdrachten is deze ware koers naar het doel in de AAT sector.",
    "_@H000804_": "[L/D 20\\\" ]\nHuidige glijgetal, deze waarde word verkregen door het delen van de grondsnelheid door de verticale (daal)snelheid over de laatste twintig seconden. Negatieve waardes duiden op stijgen. Wanneer de verticale snelheid dicht bij nul ligt, dan is de weergegeven waarde '---'.",
    "_@H000805_": "[L/D Th]\nDe afstand van de top van de laatste thermiekbel, gedeeld door de verloren hoogte sinds het verlaten van de laatste thermiek bel.\nNegatieve duiden op stijgen. (hoogtewinst na het verlaten van de laatste thermiekbel).\nAls de verticale snelheid dicht bij nul ligt, dan is de weergegeven waarde '---'.\nPAS OF: als men omdraait of een zigzag vliegt, dan is dit een foute waarde! Gebruik dan het gemiddelde L/D.",
    "_@H000806_": "[Grond snelheid]\nDe grond snelheid door de GPS gemeten. Als deze infobox tijdens de simulatie modus actief is, dan kan met de pijltjes de snelheid worden aangepast.",
    "_@H000807_": "[Laatste Gemiddelde Thermiekbel]\nTotale hoogtewinst/hoogteverlies in de laatste thermiekbel gedeeld door de gespendeerde tijd.",
    "_@H000808_": "[Vorige winst in thermiekbel]\nTotale hoogtewinst/hoogteverlies in de laatste thermiekbel.",
    "_@H000809_": "[Vorige Tijd in Thermiekbel]\nDe totale tijd in de laaste thermiek bel.",
    "_@H000810_": "[MacCready instelling]\nDe huidige Maccready instelling. Deze infobox laat ook zien of de MacCready automatisch of handmatig wordt aangepast.\n(Alleen voor Touchscreen/PC) Ook gebruikt om de MacCready instelling aan te passen als de infobox actief is, met behulp van de omhoog / omlaag cursor toetsen.",
    "_@H000811_": "[Volgende afstand]\nDe afstand tot het huidig geselecteerde keerpunt. Voor AAT opdrachten is deze afstand, de afstand tot het doel in de AAT sector.",
    "_@H000812_": "[Volgend Hoogte Aankomst]\nAankomst hoogte bij het volgende keerpunt, berekend met de huidige MacCread, deze functie gebruikt niet de veiligheidsMacCready en gebruikt geen veiligheidshoogte wanneer het keerpunt geen vliegveld is. Tenzij het anders geconfigureed is.",
    "_@H000813_": "[Volgende Benodigde Hoogte]\nBenodigde hoogte om  het volgende keerpunt met de huidige MacCready te halen.",
    "_@H000814_": "[Volgende keerpunt]\nDe naam van het huidige geselecteerde keerpunt. Waneer deze infobox actief is, gebruik de boven/onder cursor knoppen om het volgende keerpunt in de opdracht te selecteren.\n(Alleen voor Touchsreen/PC) Bij het drukken op de enter cursor knop worden de keerpunt datails weergegeven.",
    "_@H000815_": "[Aankomt Hoogte Laatste KP]\nAankomst hoogte op bij het laatste keerpunt relatief ten op zichte van de veiligheids aankomsthoogte.",
    "_@H000816_": "[Benodigde Hoogte voor Finish]\nDe benodigde hoogte om de opdracht te kunnen finishen",
    "_@H000817_": "[Gemiddelde Opdracht snelheid]\nDe gemiddelde snelheid van de huidige opdracht, gecompenseerd voor hoogte.",
    "_@H000818_": "[Afstand tot Finish]\nDe afstand tot de finish om de komende keerpunten.",
    "_@H000819_": "[Final L/D]\nGebruik deze waarde NIET, deze waarde is hier alleen voor het compatibiliteitsprobleem met de oude versies.\nGebruik in plaats van deze waarde de EFF.",
    "_@H000820_": "[Terrein Hoogte]\nDit is de hoogte van het terrein boven zeeniveau, vekregen van het terrein bestand en de huidige GPS locatie.",
    "_@H000821_": "[Thermiekbel Gemiddelde]\nGewonnen/verloren hoogte in de huidige thermiekbel, gedeeld door de gespendeerde tijd.",
    "_@H000822_": "[Hoogte Winst]\nGewonnen/verloren hoogte in de huidige thermiekbel.",
    "_@H000823_": "[Koers, magnetisch]\nDe magnetische koers verkregen van de GPS. (Alleen voor touchscreen/PC:) Als deze infobox actief is tijdens de simulatie modus, dan kunt u de koers met de pijltjes aanpassen.",
    "_@H000824_": "[Vario]\nHuidige verticale snelheid, verkregen van de GPS of een intelligente vario total energy vario waarde wanneer aangesloten.",
    "_@H000825_": "[Wind snelheid]\nDe windschelheid door LK8000 geschat met Truewind of tijdens het draaien.",
    "_@H000826_": "[Wind richting]\nDe windrichting zoals geschat door LK8000, met Truewind of tijdens het draaien.",
    "_@H000827_": "[AA Tijd]\nAssigned Area Task tijd die nog over is. De tijd word rood aangegeven als deze al verstreken is.",
    "_@H000828_": "[AA Max Afstand]\nAssigned Area Task maximale afstand die mogelijk is voor de rest van de vlucht. (De langste route)",
    "_@H000829_": "[AA Min Afstand]\nAssigned Area Task minimale afstand die mogelijk is voor de rest van de vlucht. (De korste route)",
    "_@H000830_": "[AA Max Snelheid]\nAssigned Area Task gemiddeld haalbare snelheid wanneer de maximum overgebleven afstand in de minimale AAT tijd wordt gevlogen.",
    "_@H000831_": "[AA Min Snelheid]\nAssigned Area Task gemiddeld haalbare snelheid wanneer de kleinst mogelijke afstand wordt gevlogen in de minimale overgebleven AAT tijd.",
    "_@H000832_": "[Snelheid IAS]\nGemeten luchtsnelheid (IAS) die wordt verkregen door een ondersteunde externe intelligente variometer.\nWanneer er geen sensor beschikbaar is, dan wordt de waarde geschat door middel van de huidige wind en luchtdichtheid op de huidige hoogte. Wanneer dit het geval is zal eIAS worden vermeld.",
    "_@H000833_": "[Barometrische Hoogte]\nDit is de barometrische hoogte verkregen van een GPS die is uitgerust met een druksensor, of een ondersteunde externe intelligente variometer.\nAls u geleselecteerd hebt om de barometrische hoogte in het systeem configuratie menu 5 te selecteren, dan wordt deze hoogte ook weergegeven als QNH hoogte. Tevens zal deze waarde voor alle berekeningen worden gebruikt.",
    "_@H000834_": "[MacCready Snelheid]\nDe equivalente MacCready snelheid. Dit is niet de te vliegen snelheid zoals het bedoeld is voor Dolphin o Sollfahr snelheid.",
    "_@H000835_": "[Percentage Klim]\nHet percentage van de gehele vluchtduur die is gevlogen thermiek modus. Deze statistieken worden gereset bij het starten van een nieuwe opdracht.",
    "_@H000836_": "[Vluchttijd]\nDe total verstreken tijd sinds de takeoff was waargenomen.",
    "_@H000837_": "[G kracht]\nDe grootte van de G kracht verkregen van een ondersteunde intelligente variometer. Deze waarde zal negatief zijn voor pitch-down (neus naar beneden) manoeuvres.",
    "_@H000838_": "[Multitdoel BRG]\nDe koers richting de het huidig geselecteerde multidoel.\nOp dit moment is dit nog niet beschikbaar.",
    "_@H000839_": "[Locale Tijd]\nGPS tijd uitgedrukt in de locale tijdzone.",
    "_@H000840_": "[UTC tijd]\nDe GPS tijd uitgerukt in UTC.",
    "_@H000841_": "[Opdracht Time To Go]\nDe geschatte tijd die benodigd is om de opdracht af te ronden, rekenend met de ideale MacCready klim/kruisvlucht cyclus.",
    "_@H000842_": "[volgende Time To Go]\nDe geschatte tijd die benodigd is om het volgende keerpunt te bereiken, rekenend met de ideale MacCready klim/kruisvlucht cyclus.",
    "_@H000843_": "[Speed To Fly, or Speed Dolphin or Sollfarht]\nDe huidige MacCready te vliegen snelheid, gebruikt makend van de netto vario berekeningen om de dolfijn kruis snelheid  te bepalen voor de huidige koers.\nIn kruisvlucht modus, wordt deze te vliegen snelheid wordt gerekend voor het behouden van de huidige hoogte.\nIn finalglide modus, wordt deze te vliegen snelheid berekend voor de daalvlucht.\nIn klim/thermiek modus, wordt deze waarde gewisseld met de snelheid voor het minimale dalen voor de huidige load factor (wanneer een acceleratiemeter is aangesloten).",
    "_@H000844_": "[Netto Vario]\nHuidige verticale snelheid van de luchtmassa, gelijk aan de waarde van de variometer min de geschatte daalsnelheid van het vliegtuig.\nHet beste is wanneer luchtsnelheid, acceleratiemeters en variometer zijn aangesloten, anders zullen deze berekeningen worden uitgevoerd met de geschatte wind en de GPS metingen.",
    "_@H000845_": "[Opdracht aankomsttijd]\nDe geschatte aankomsttijd wanneer de opdracht wordt gefinished, uitgaande van een ideale MacCready klim/kruisvlucht cyclus.",
    "_@H000846_": "[Volgende aankomst tijd]\nDe geschattte aankomsttijd bij het volgende keerpunt, uitgaande van een ideale MacCready klim/kruisvlucht cyclus.",
    "_@H000847_": "[Koers verschil]\nHet verschil tussen de koers van het vliegtuig, en de koers naar het volgende keerpunt. Of voor AAT opdrachten, de koers naar het doel binnen de AAT sector.\nGPS navigatie is gebaseerd op de grondkoers, deze koers kan verschillen met de richting van de neus van het vliegtuig als er wind aanwezig is.\nChevrons wijzen in de richting waarnaartoe het vliegtuig moet vliegen om het verschil van de koers te corrigeren. Dat is zodat de gevlogen koers naar het volgende keerpunt wijst.\nDeze koers houd rekening met de kromming van de aarde.",
    "_@H000848_": "[Buiten temperatuur]\nDe gemeten buitengemperatuur, zoals gemeten door een probe als er een ondersteunde intelligente variometer is aangesloten.",
    "_@H000849_": "[Relatieve luchtvochtigheid]\nRelatieve luchtvochtigheid van de lucht in procenten zoals gemeten door een probe als er een ondersteunde intelligente variometer is aangesloten.",
    "_@H000850_": "[Voorspellings Temperatuur]\nDe voorspelde grondtemperatuur op het thuisvliegveld, deze waarde wordt gebruikt bij het berekenen van de geschatte convectie hoogte en wolken basis in combinatie met de buiten temperatuure en de relatieve luchtvochtigheid.\n(ALLEEN VOOR Touchscreen/PC) U kunt deze waarde aanpassen door op de pijltjes te klikken.",
    "_@H000851_": "[AA Afstand Tgt]\nAssigned Area Task afstand tot de finish om alle keerpunten voor de rest van de opdracht.",
    "_@H000852_": "[AA Snelheid Doel]\nAssigned Area Task gemiddeld haalbare snelheid om alle volgende keerpunten afgelegd in de minimale AAT tijd.",
    "_@H000853_": "[L/D VARIO]\nHuidige glijgetal, wordt berekend door de gemeten luchtsnelheid te delen door de totle energy verticale snelheid, wanneer aangesloten met een intelligente variometer.\nNegatieve waardes geven een stijgvlucht aan. Wanneer de totale energy vario snelheid nabij nul is dan word als waarde '---' weergegeven.",
    "_@H000854_": "[Luchtsnelheid TAS]\nWare gemeten luchtsnelheid die word verkregen van een intelligente variometer.\nWanneer geen sensor beschikbaar is, dan zal deze waarde geschat worden door de huidige wind en de luchtdichtheid op de huidige hoogte. In dit geval is deze waarde getiteld als eTAS",
    "_@H000855_": "[Eigen Team Code]\nDe huidige team code voor dit vliegtuig. Gebruik dit om te melden bij teamleden.",
    "_@H000856_": "[Team Koers]\nDe koers naar de locatie van het vlietuig van het team zoals doorgegeven bij de laaste code report.",
    "_@H000857_": "[Team Koerst Versch]\nHet relatieve koers verschil met de locatie van het teamvliegtuig, zoals het laatst geraporteerd is.",
    "_@H000858_": "[Team Range]\nDe afstand tot het team vliegtuig zoals het laatst geraporteerd is.",
    "_@H000859_": "[Huidige Opdracht Snelheid]\nDe huidge overland snelheid terwijl de opdracht wordt gevlogen, gecompenseerd voor hoogte.",
    "_@H000860_": "[Afstand Thuis]\nAfstand tot het thuis vliegveld (wanneer gedefinieerd).",
    "_@H000861_": "[Bereikte opdracht snelheid]\nBereikte overland snelheid terwijl de huidige opdracht gevlogen word, gecompenseerd voor de hoogte. Normaliter wordt dit als eerste keuze gebruikt.",
    "_@H000862_": "[AA Delta Time]\nVerschil tussen de geschatte opdracht tijd en de AAT minimale tijd. Rood gekleurd wanneer negatief (te vroege aankomst verwacht), of blauw wanneer in de sector en kan draaien met een geschatte aankomsttijd die groter is dan de AAT tijd plus de vijf minuten.",
    "_@H000863_": "[Thermal All]\nTijds gemiddelde klimsnelheid in alle thermiekbellen.",
    "_@H000864_": "[Logger]\nLaat logger status zien.\nauto: de logger wordt automatisch na de start geactiveerd\nnee!: de logger is uitgeschakeld en moet handmatig worden geactiveerd\nAan: de logger is actief en logt",
    "_@H000865_": "[Battery]\nOp PDA en PNA systemen geeft dit het percentage van de batterij capaciteit weer. Wanneer dit met een C eindigd, betekend dit dat de batterij word opgeladen. Als er een D staat dan betekend dat de batterij word ontladen.",
    "_@H000866_": "[Final Efficientie]\nDe benodigde efficientie om op de aankomst hoogte boven het keerpunt aan te komen. Klassieke waarde te gebruiken.",
    "_@H000868_": "[Alternatieve Efficienctie]\nHet glijgetal die nodig is om op de aankomsthoogte boven het keerpunt aan te komen. Deze is niet gecompenseerd voor de totale energy.\nBoven de 200 word niks weer gegeven, tussen de 100 en 200 wordt een geheel getal weer gegeven en tussen de 1 en 99 een decimaal getal.",
    "_@H000869_": "[BesteAlternatief]\nZoekt automatisch de beste beschikbare landingsoptie .",
    "_@H000870_": "[QFE]\nAutomatische QFE. Deze hoogte waarde gebruikt GPS of Barometrische hoogte wanneer beschikbaar en geselecteerd, en wordt altijd gereset naar 0 op de grond VOOR het opstijgen.\nNa het opstijgen, wordt deze waarde nie meer automatisch gereset, zelfs als men op de grond staat.\nHet veranderen van de QFE heeft geen effect op de QNH hoogtes. QFE word niet voor berekeningen gebruikt, dit dient alleen als referentie voor de piloot.",
    "_@H000871_": "[Gemiddelde efficientie]\n\nDe afstand die wordt gevlogen in een vooraf geconfigureerde tijd, gedeeld door het hoogte verlies sinds dat moment.\nNegatieve waardes worden weer gegeven als oo (oneindig) en betekenen een klimmend stijgvlucht (hoogtewinst). Boven een glijgetal van 200 word deze waarde ook weergegeven als oo.\nU kunt deze tijd instellen in het speciale configuratie menu.\nGeadviseerde waardes voor deze configuratie zijn 60, 90 of 120: lagere waardes zullen te dicht bij de huidige effcientie liggen, en hogere waardes zullen al worden weergegeven door de effcientie sinds de laatste thermiekbel.\nLet op, dat de afstand niet de rechte afstand is tussen het eerste en het laatste punt is, maar het is de exact gevlogen afstand, zelfs als u een zigzag heeft gevlogen.\nDeze waarde wordt net berekend tijdens het thermieken.",
    "_@H000872_": "[Volgende Benodigde Efficiency]\nHet benodigde glijgetal om het volgende keerpunt te kunnen bereiken, berekend door de afstand tot het volgende keerpunt te delen door de benodigde hoogte om aan te komen op de VEILIGHEIDS AANKOMST HOOGTE.\nBoven de 199 en onder de 1 wordt deze waarde nie weergegeven.\nDit is een puur geometrische berekeing, gelijk aan Garmin, Naviter en de meeste andere gebruikelijke instrumenten.",
    "_@H000873_": "[Flight Level]\nHoogte Flight Level indicator. FL wordt uitgedrukt in honderden voeten.\nDeze indicator gebruikt de standaard atmosfeerische hoogt (1013.25 hPa).\nWanneer er geen barometrische hoogte beschikbaar is, dan zal de GPS hoogte worden gebruikt.\nIn dit geval, moet het voor QNH worden aangepast, door de correcte QNH in de basis instellingen in te voeren.\n\nEr is geen temperatuurs correctie, dus mogelijk kan de FL inaccuraat zijn.\nGebruik dit als een benadering.",
    "_@H000874_": "[Afgelegde Opdracht Afstand]\nHuidig gevlogen afstand, van de huidige opdracht. Hiervoor moet een geldige start zijn gemaakt!",
    "_@H000875_": "[Alternatieve aankomst]\nAankomst hoogte verschil bij alternatief. DRUK OP ENTER of RETURN na het selecteren van de infobox om het relatieve keerpunt menu weer te geven.",
    "_@H000876_": "[Alternatieve aankomst]\nAankomst hoogte verschil bij alternatief. DRUK OP ENTER of RETURN na het selecteren van de infobox om het relatieve keerpunt menu weer te geven.",
    "_@H000877_": "[Alternatieve aankomst]\nAankomst hoogte verschil bij alternatief. DRUK OP ENTER of RETURN na het selecteren van de infobox om het relatieve keerpunt menu weer te geven.",
    "_@H000878_": "[Thuis Afstand]\nAfstand tot thuis keerpunt, mits beschikbaar.",
    "_@H000879_": "[Luchtruim Horizontale Afstand]\nDe horizontale afstand tot het geselecteerde luchtruim. Om een luchtruim te selecteren, ga naar de 2.4 luchtruim pagina en selecteer details,\ner is een knop voor het selecteren. Wanneer het luchtruim geselecteerd is zal de afstand worden weergegeven in deze infobox.\nWanneer geen luchtruim is geselecteerd, of wanneer u zich in het luchtruim bevindt, dan zal voor de afstand '---' worden weergegeven.\nIn het gaval van vliegzones, dan wordt de kortste afstand berekend waarmee u zo snel mogelijkt het luchtruim kan verlaten.",
    "_@H000880_": "[Ext.Batt.Bank ]\nBatterij van extern apparaat wordt gebruikt, mits beschikbaar.",
    "_@H000881_": "[Ext.Batt1.Voltage]\nVoltage van het externe apparaat batterij 1, mits beschikbaar.",
    "_@H000882_": "[Ext.Batt2.Voltage]\nVoltage van het externe apparaat batterij 2, mits beschikbaar.",
    "_@H000883_": "[Odometer]\nDe afstand gemaakt sinds de TAKEOFF, elke seconde bereken, ook tijdens thermieken. Deze waarde wordt bij Take Off gereset, en kan op geen enkele andere manier worden gereset. Deze waarde wordt net zo berekend alsof je in een auto over een plat oppervlak rijd.",
    "_@H000884_": "[Altern QNH]\nBij de QNH hoogte worden de eenheden omgewisseld: als je meters gebruikt, dan zal de waarde in voeten worden weergegeven en als je voeten gebruikt, dan zal de waarde worden weergegeven in meters.",
    "_@H000885_": "[Altern AltAGL]\nBij de hoogte boven de grond (AGL) worden de eenheden omgewisseld: als je meters gebruikt, dan zal de waarde in voeten worden weergegeven en als je voeten gebruikt, dan zal de waarde worden weergegeven in meters.",
    "_@H000886_": "[GPS Hoogte]\nDit is exact de hoogte zoals de GPS weergeeft. De nauwkeurigheid hangt af van je GPS bron.\nVooral als je een auto navigatie GPS gebruikt, de weergegeven hoogte kan erg fout zijn tijdens het thermieken.\nAls je geen Barometrische Hoogte beschikbaar hebt, of je hebt het geselecteerd in configuratie menu 5, dan zal deze GPS hoogte intern worden gebruikt voor alle berekeningen.\nQNH hoogte kan gebruikt maken van GPS of barometrische hoogte.\nNormaliter zou je de QNH hoogte gebruiken in de hoofd infobox, omdat het je altijd vertelt wat intern gebruikt word.",
    "_@H000887_": "[MacCready Equivalent]\nDit is de huidige MCCready die je gebruit op basis van de huidige gemiddelde luchtsnelheid. Deze waarde kan niet veranderd worden, en word op hetzelfde tijdsinterval als AverageLD gemiddeld.\nAls je geen luchtsnelheids meter hebt, dan zal de geschatte luchtsnelheid worden gebruikt. Zie de handleiding voor meer informatie.",
    "_@H000889_": "Geen help beschikbaar!",
    "_@H000890_": "[OLC KLASSIEK] afstand\nHuidige afstand berekend om vijf keerpunten.",
    "_@H000891_": "[FAI DRIEHOEK] afstand\nFAI driehoek; de maximale bereikte afstand tot nu toe.",
    "_@H000892_": "[OLC LEAGUE] afstand\nDe maximale afstand berekend om 3 keerpunt, gevlogen in 2.5 uur.",
    "_@H000893_": "[FAI 3KPs] afstand\nHuidige afgelegde afstand om drie keerpunten.",
    "_@H000894_": "[OLC KLASSIEK] voorspelde afstand\nHuidige afstand berekend om 5 keerpunten. Er vanuit gaande dat het laatste gelijk is aan het startpunt.",
    "_@H000895_": "[FAI DRIEHOEK] voorspelde afstand\nDe huidige maximale afstand volgens FAI driehoek regelementen. Er vanuit gaande dat het laatste keerpunt gelijk is aan het startpunt.",
    "_@H000896_": "[FAI 3KPs] Voorspelde afstand\nDe huidige berekende afstand om drie keerpunten en er van uit gaand dat het\nstartpunt gelijk is aan het laatste keerpunt.",
    "_@H000897_": "[OLC KLASSIEK] snelheid",
    "_@H000898_": "[FAI DRIEHOEK] snelheid",
    "_@H000899_": "[OLC LEAGUE] snelheid",
    "_@H000900_": "[FAI 3KPs] snelheid",
    "_@H000901_": "[OLC KLASSIEK] Voorspelde snelheid",
    "_@H000902_": "[FAI DRIEHOEK] Voorspelde snelheid",
    "_@H000903_": "[FAI 3KPs] Voorspelde snelheid",
    "_@H000904_": "[OLC KLASSIEK] score",
    "_@H000905_": "[FAI DRIEHOEK] score",
    "_@H000906_": "[OLC LEAGUE] score",
    "_@H000907_": "[FAI 3KPs] score",
    "_@H000908_": "[OLC KLASSIEK] voorspelde score",
    "_@H000909_": "[FAI DRIEHOEK] voorspelde score",
    "_@H000910_": "[FAI 3KPs] voorspelde score",
    "_@H000911_": "[OLC PLUS] score\nDe som van de OLC Classic en FAI triangle score.",
    "_@H000912_": "[OLC PLUS] voorspelde score\nDe som van de voorspelde OLC Classic en de voorspelde FAI triangle score.",
    "_@H000913_": "[FLAP instellingen]\nLaat de huidige optimale flap stand zien. Gebaseerd op het uitgebreidde polaire bestand en de huidige vleugel belasting.\nBekijk het voorbeeld polaire bestand in de _Polars map, voor hulp bij het creeëren van een uitgebreide polaire.",
    "_@H000914_": "[Luchtruim verticale afstand]\nVerticale afstand tot het geselecteerde luchtruim. Om een luchtruim te selecteeren, ga naar 2.4 luchtruim pagina en klik voor details.\nEr is een knop om het luchtruim te selecteren. Als je het luchtruim geselecteerd hebt, dan zal deze afstand worden weergegeven in de infobox.\nNegatieve waardes betekenen dat de luchtruim hoogte lager is, positiev betekend hoger. (Net als aankomsthoogtes)\nAls er geen luchtruim is geselecteerd, of je vliegt in het luchtruim dan wordt --- weergegeven.\nIn het geval van flyzones, de dichtstbijzijnde afstand is berekend waar je dicht luchtruim kan verlaten.",
    "_@H000915_": "[Thuis Aankomst Hoogte]\nAankomst hoogte op het thuis vliegve.d, Berekend met huidige MC, gebruikt Veiligheidshoogte en veiligheidMC",
    "_@H000918_": "[Alternatief bearing]\nKoers naar het geselecteerde alternatief.",
    "_@H000921_": "[alternatief afstand]\nAfstand naar het geselecteerde alternatief.",
    "_@H000922_": "[Max behaalde hoogte]\nDe maximaal behaalde hoogte gedurende de huidige vlucht.\nDeze waarde wordt gereset wanneer de vlucht start.",
    "_@H000923_": "[Max gewonnen hoogte]\nDeze hoogte wordt berekend met de minimale hoogte NA de start van de vrije vlucht.\nDeze waarde wordt normaliter gebruikt voor brevetten.",
    "_@H000924_": "[Tegenwind snelheid]\nDit is de component van de windsnelheid relatief tot uw huidige koers.\nHet is het verschil tussen de TAS ware luchtsnelheid en de GS grond snelheid.\nEen positieve waardes geven tegenwind aan en negatieve waardes geven wind mee aan.\nWanneer de ware luchtsnelheid niet beschikbaar is, dan wordt een geschatte TAS gebruikt.\nIn dit geval is de waarde alleen geschat tegen de huidige wind instelling.",
    "_@H001200_": "[Luchtruim oppervlakte vulling]\nHet luchtruim kan worden omlijnd, opgevuld met een bepaald patroon of met een semi-transparante kleur worden opgevuld.\n[Alleen omtrek] Er zullen alleen lijnen worden getekend bij de grenzen van het luchtruim.\n[Patroon] het luchtruim zal worden opgevuld met een geselecteerd patroon en een geselecteerde kleur.\n[Patroon, alleen omtrek] De grens van het luchtruim oppervlak wordt opgevuld met een geselecteerd patroon van een geselecteerde kleur. (Waarschuwing, zie beneden)\n[Semi-Transperant] Het luchtruim oppervlak wordt opgevuld met een geselecteerde kleur (de transparantheid kan worden aangepast in de functie 'Opacity')\n[Semi-Transparant, alleen omtrek] De grens van het luchtruim oppervlak wordt opgevuld met een bepaalde semi-transparante kleur (De doorzichtigheid van de kleur kan worden aangepast in de functie 'Opacity') (Waarschuwing, zie beneden)\nEen transparante opvulling kan op sommige apparaten mogelijk niet beschikbaar zijn.\nHet tekenen van alleen luchtruim grenzen kan het apparaat vertragen wanneer er wordt gewerkt met een hoge resolutie of een langzame processor. Wees voorzichtig bij gebruik!",
    "_@H001201_": "[Opaciteit van semi-transparant luchtruim]\nBepaalt hoe transparant (0%) / ondoorzichtig (100%) het luchtruim oppervlak is met een bepaalde kleur.",
    "_@H001202_": "[Doorzichtigheid informatie balk]\nBepaalt hoe transparant (0%) / ondoorzichtig (100%) de informatiebalk aan de onderkant van de kaart is.\nNormaal is de informatiebalk zwart en de tekst wit. Dit kan omgedraait worden zodat de informatiebalk wit is en de tekst zwart.\nWanneer de transparantie lager dan 30% is, dan is de informatiebalk zeer transparant, de kleuren worden dan automatisch omgedraait. (Witte balk, zwarte letters)\nSommigge combinaties van transparantie en omgedraaide kleuren kunnen mogelijk niet passend zijn voor navigatie, maar er zijn\ngenoeg combinaties om uit te kiezen.\nWanneer u 0% of 100% gebruikt, (transparant of ondoorzichtig), dan zal de software sneller zijn.\nEen ander bekend 8000 instrument is het gebruikt van 75% ondoorzichtigheid.\nStandaard is 60%.\nATTENTIE: sommige apparaten ondersteunen geen transparantie. In dit geval zal deze instelling geen effect hebben,\nen zal de informatiebalk altijd volledig zwart of wit zijn.",
    "_@H001203_": "[Font Smoothing]\nFont smoothing maakt karakters duidelijker.\n[Geen] Font smoothing wordt uitgeschakeld\n[Normaal] gebruikt de standaard kwaliteit\n[Anti Aliasing] normale kwaliteit\n[ClaerType] geadvanceerde kwaliteit\nLet er op dat op sommige apparaten zoals de oude 3850 Anti Aliasing niet zal werken.\nOp sommige PNA's in portret modus, en op PPC2002 Anti Aliasing beter zal werken.\nAnders zal LK8000 gewoon ClearType gebruiken.\nU moet, als u dit aan wilt passen, LK8000 opnieuw opstarten om de veranderingen te zien.\nBELANGRIJK: de vloeiende letter configuratie word bij de start van het STANDAAD profiel geladen,\nVOORDAT je een bepaald ander profiel selecteerd.",
    "_@H001204_": "[VarioBar modus]\nKies de vario waarde en relatieve balk weergave aan de linker kant, wanneer ingeschakeld.\nIn thermiek modus wordt alleen de variometer weergegeven.\nIn kruis modus, wordt ook de nettovario of Speed To Fly (Sollfahrt) (te vliegen snelheid) weergegeven.\nWanneer STF is geselecteerd, dan wordt de gewenste IAS weergegeven en de de balk geeft indicaties wanneer u de knuppel moet laten vieren of dat u juist meer aan de knuppel moet trekken om de gegeven waarde te bereiken.\n\nDe waarde wordt weergegeven met een achtervoegsel met betekenis:\nNT voor netto\nSF voor STF",
    "_@H001205_": "[Aircraft category]\nSelecteer hier uw vliegtuig type, en zo mogelijk ook uw polaire bestand.\nElke vliegtuig modus heeft unieke eigenschappen, bezoek alstublieft de website en lees de laatste\nhandleiding om de veranderingen te vinden.\nNa het veranderen van de categorie, moet u LK opnieuw opstarten om het verschil te merken.",
    "_@H001208_": "[Vliegtuig type]\nDeze lijst bevat een selectie vliegtuigen en vleugels van verschillende prestatie klasses.",
    "_@H001209_": "[Bericht herhaal tijd]\nDit is de tijd wanneer een luchtruim waarschuwingsbericht wordt herhaald wanneer deze niet erkend word.\nAls u in een verboden luchtruim vliegt zonder het erkennen van dit waarschuwingsbericht, dan zal na deze verstreken tijd de waarschuwing opnieuw verschijnen.",
    "_@H001210_": "[Verticale luchtruim afstandsmarge]\nAls uw verticale afstand tot de onderkant of bovenkant van een luchtruim onder deze limiet komt, dan verschijnt er een geel waarschuwings bericht.\nDit heeft ook effect of de luchtruim waarschuwings icoontjes op de kaart.\nAls uw verticale hoogte (hoogte verschil) tot de onderkant of bovenkant van een luchtruimt onder deze limiet komt,\ndan zal een waarschuwingsicoon direct boven het vliegtuig icoontje verschijnen om u te waarschuwen.",
    "_@H001211_": "[Luchtruim waarschuwingsvenster timeout]\nAls deze tijd vertreken is, dan sluit het luchtruim waarschuwings venster automatisch zonder dat u op een knop heeft gedrukt.\nIn het luchtruim waarschuwingsvenster, kunt u de aftellende teller op de sluit knop zien, deze geeft de tijd aan hoe lang het duurt voordat dit scherm sluit.",
    "_@H001212_": "[Luchtruim waarschuwing labels op de kaart]\nWanneer deze functie is ingeschakeld, dan zullen er luchtruim waarschuwingslabels op de kaart worden weergegeven. Deze labels geven de naam en de verticale afstand tot het luchtruim weer.",
    "_@H001220_": "[Bottom Bar configuratie]\nSchakel elke verschillende informatiebalk in of uit tijdens het wisselen van navboxes.\nAls alle informatiebalken zijn uitgeschakeld, dan zal NAV1 altijd automaisch worden weergegeven.\nGedurende de thermiek modus zal de THR 0 informatiebalk altijd zichtbaarzijn.",
    "_@H001221_": "[InfoPages rotatie configuratie]\nSchakel elke pagina in de rotatie volgorde in of uit.\nAls alle pagina's zijn uitgeschakeld, dan wordt deze pagina over geslagen.\nEen pagina blijft nog steeds bereikbaar met de aangepaste knoppen.\nAttentie: Voor niet zweefvliegtuigen zoals paragliders en general aviation waarbij de 1.5 competitie infopagina wordt uitgeschakeld,\nworden tevens alle competitie scores uitgeschakeld. Als u wel deze gegevens wilt, dan moet u 1.5 activeren.\nAls u de zweefvlieg modus gebruikt, dan kunt u 1.5 uitschakelen omdat de berekeningen sowieso worden gemaakt.",
    "_@H001250_": "Bepaald de filtering van het luchtruim voor weergave en waarschuwingen. De luchtruimfilterknop stelt men in staat om de weergave en waarschuwingen onafhankelijk van elk luchtruim klasse aan te passen.\n[Alles aan] Alles wordt weergegeven.\n[Doorsnede] Alleen het luchtruim beneden de cliphoogte worden weergegeven.\n[Auto] Alle luchtruim binnen een bepaalde hoogtemarge rond het zweefvliegtuig worden weergegeven.\n[Alles onder] Alle luchtruim onder het zweefvliegtuig en met een marge boven het toestel worden weergegeven.",
    "_@H001251_": "Hoogte marge die wordt gebruikt voor het luchtruim weergave filter op de bewegende kaart, wordt alleen gebruikt in AUTO en ALLES BENEDEN voor AUTO bepaalt het de hoogte benenden het toestel waarvoor het luchtruim moet worden weergegeven.\nALLES BENEDEN modus laat het luchtruim tot een bepaalde hoogte boven het zweefvliegtuig zien en alles daar beneden.",
    "_@H001252_": "Zelfs als u een luchtruim heeft erkend, zal na deze tijd weer een waarschuwing kunnen verschijnen.\nU wilt bijvoorbeeld weer gewaarschuwd worden op de terug weg van een overlandvlucht wanneer u 's ochtends dit luchtruim al gepasseerd heeft.\nStandaard zal een luchtruim na 15 minuten weer actief worden voor waarschuwingen.",
    "_@H001253_": "[Alarm Maximum Hoogte] Elke keer gaat een alarm af als u deze hoogte bereikt.\nHet alarm zal niet worden herhaald binnende komende zestig seconden.\nNa 1 minuut, als de hoogte lager is dan de maximum hoogte en daarna word deze hoogte weer bereikt, dan gaat het alarm opnieuw af.\nAls u het alarm niet wil gebruiken, selecteer dan nul.\nDe hoogte voor het alarm is deze die gekozen is in configuratie menu 5 'gebruikt baro hoogte'.\nAls u twee keer voor dezelfde hoogte een alarm heeft ingesteld, dan heeft dat geen extra effect.\nZweefvliegers moeten opletten dat deze hoogte niet onder de veiligheidshoogte ligt. Omdat dit meestal een cruciale fase van de vlucht is.\nEen visueel alarm bericht verdwijnt automatisch na twaalf seconden.\nElk alarm heeft een aan te passen geluid dat kan in de _System _Sounds map kan worden aangepast.\nGenaamd: LK_ALARM_ALTx.WAV\nStandaard is 0 (geen alarm).",
    "_@H001254_": "Glide bar kan relatief zijn tot de opdracht finish, tot het volgende keerpunt, of worden uitgeschakeld. Deze balk wordt aan de linker kant van het scherm getekend.\nWanneer het volgende keerpunt wordt gebruikt of een opdracht keerpunt met alleen een finishpunt, dan is deze waarde gelijk aan degene die op de overlays word weergegeven.",
    "_@H001255_": "Automatische MacCready instelling, kan in of uitgeschakeld worden. Dit kan tevens tijdens de vlucht gebeuren.\nAan is de standaard instelling",
    "_@H001256_": "[Totale Energie] Wanneer TotaleEnergy wordt gebruikt, dan zal LK8000 de hoogte berekenen die men zou verkrijgen wanneer alle snelheid boven de snelheid van het optimale glijgetal wordt omgezet in hoogte.\nBijvoorbeeld, wanneer men 200 km/h vliegt met een discus zonder ballast, dan zal de kinetische energie worden berekend alsof u zou optrekken en zou vertragen tot 100 km/h: u zou zeker naar een betere hoogte klimmen natuurlijk.\nDit is de snelheid hoogte die toegevoegd wordt bij alle aankomst hoogtes. Standaard staat deze functie UITGESCHAKELD, in verband met veiligheids redenen.\nAls u niet zeker weet wat voor gevolgen deze functie heeft, laat deze dan uit staan.",
    "_@H001257_": "[Efficientie]\nHiermee selecteerd u hoe schoon het vliegtuig is. Selecteer 100% voor schoon, selecteer lagere nummers wanneer de vleugels nat of vies zijn. 50% betekend dat de daalsnelheid verdubbeld is.\nDit is de standaar waarde gebruikt door de Efficientie in het basis instellings menu, dat tijdens het opstarten word geladen. Normaal gesproken moet u deze waarde op 100% laten staan.",
    "_@H001258_": "[Live tracker log interval in seconden]\nSelecteer deze waarde als (>0),  wanneer u uw positie data naar de Leonardo live tracker service via het internet wil versturen. (http://www.livetrack24.com)\nDit vereist een GPRS/HSDPA data-abbonement, en een actieve TCP/IP internet connectie naar de tracking server. LK gebruikt de gegeven server, gebruikersnaam en\nwachtwoord om in te loggen op de server. Het vliegtuig type wordt automatisch mee verstuurd. Als u dit niet wilt gebruiken, zet dan de standaard waarde van 0 in, wat betekend dat deze functie uit staat.",
    "_@H001259_": "[Aangepast Menu]",
    "_@H001260_": "[Snelle bewegingen]\nAlleen voor de paraglider en hangglider modus: schakelt de snelle beweging functie in/uit.\nStandaard zal de functie aan staan. Snelle beweging stelt de piloot in staat om\nop de rechter of linker dichtsbijzijnde/info pagina te klikken om te schakelen naar de volgende dan wel vorige pagina.\nWanneer tijdens de vlucht handschoenen worden gebruikt, dan zal het nodig zijn om deze optie uit te schakelen.",
    "_@H001261_": "[Takeoff Veiligheid]\nGedurende de takeoff fase zal dit alarm afgaan wanneer de gekozen veiligheids hoogte boven de grond (QFE) is bereikt.\nVoor zweefvliegtuigen is dit normaal gesproken de hoogte wanneer het mogelijk is een 180 graden bocht te maken en terug te keren naar het vliegveld, wanneer de sleep wordt afgebroken.\nSelecteer 0 voor deze waarde om het alarm uit te schakelen.\nDit alarm zal alleen opnieuw geactiveerd worden na de landing.",
    "_@H001262_": "[Multimap opties]",
    "_@H001263_": "[Bottom Bar AUTO]\nWanneer ingeschakeld, dan wordt de TRM0 informatie balk automatisch geactiveerd gedurende het thermieken,\nen gedeactiveerd wanneer de thermiekbel wordt verlaten, ook als de TRM0 balk is uitgeschakeld van rotatie.",
    "_@H001264_": "[Groep Erkenning]\nErkenning van een luchtruim is geldig voor alle  luchtruimen me dezelfde naam en dezelfde klasse.",
    "_@H001265_": "[Veranderingen Luchtruim]\n\"Blijvend\" schakelt het het luchtruim uit, deze instellig wordt ook de volgende keer doorgevoerd wanneer u het programma start\n\"Alleen voor deze keer\" schakelt het luchtruim alleen deze keer uit. Wanneer u een volgende keer het programma start wordt deze instelling niet onthouden.",
    "_@H001266_": "[Tijd Poort]\nVoor race opdrachten met minimaal een tijd poort, selecteer de laatste locale tijd voor de laatste poort.\nWanneer het poort nummer 0 is, dan zal deze waarde genegeerd worden.",
    "_@H001268_": "[FAI Driehoek Drempel]\nPas de instelling aan tussen FAI 28%/45% driehoek drempel.\n500km voor DMSt en OLC regulaties.\n750km voor FAI regulaties.",
    "_@H001269_": "[Landingsgestel Waarschuwing]\nUit: geen waarschuwing voor het landingsgestel.\n\nLandbaar: (aanbevolen in berachtig gebied)\nLandingsgestel waarschuwing wanneer de hoogte  boven het beste alternatieve veld lager is dan de geselecteerde waarde. Deze waarschuwing wordt alleen gegeven wanneer u zich binnen 2 nautische mijlen (3,7 km) van het alternatieve veld bevind.\n\nAltijd: (aanbevolen boven vlak land)\nDe Landingsgestel waarschuwing gaat altijd af wanneer de hoogte boven grond niveau (AGL) is lager dan de geselecteerde waarde.\n\nDe waarschuwing zal alleen worden weergegeven wanner wanneer u zich onder de geselecteerde hoogte bevind. De waarschuwing word her-ingesteld wanneer u 100m (300 ft) boven de geselecteerde hoogte bent geklommen.",
    "_@H001270_": "[Landingsgestel Waarschuwings Hoogte]\nDe hoogte waarop u geattendeerd wordt om uw landingsgesteld uit te doen.",
    "_@H001271_": "[Output QNH]\nQNH (in Pa), wordt gebruikt voor de output hoogte voor sommige output modi - (standaard 101325)",
    "_@H001272_": "[Lift Drempel]\nDe waarde in m/s van de lift wanneer de piepvario start.\n\nflat lands",
    "_@H001273_": "[Lift Drempel Uit]\nDe waarde in m/s van de lift wanner de piepvario stopt.",
    "_@H001274_": "[Daal Drempel]\nDe waarde in -m/s van de daalsnelheid wanneer de daaltoon gestart wordt.",
    "_@H001275_": "[DaaL Drempel Uit]\nDe waarde in -m/s van de daalsnelheid wanneer de daaltoon gestopt wordt.",
    "_@H001276_": "[Positie Geluid]\nKalman filter positie lawaai.",
    "_@H001277_": "[Lift Freq. Basis]\nDe audio frequentie voor de piepvario in Hertz voor 0 m/s.",
    "_@H001278_": "[Lift Freq. Toename]\nDe toename in de audio frequentie voor de lift in Hertz foor elke toename van 1 m/s.",
    "_@H001279_": "[Daal Freq. Basis]\nDe audio frequentie voor de piepvarie voor dalen in Hertz voor 0m/s.",
    "_@H001280_": "[Deel Freq. Toename]\nDe afname in audio frequentie voor een daaltoon van de piepvario in Hertz voor elke -1m/s.",
    "_@H001281_": "[Volume]\nDe volume van de tonen -> 0.1 is half zo luid als 1.0.",
    "_@H001282_": "[Rate Multiplier]\nDe lift piep tempo -> 0.5 betekend een twee maal zo snel gepiep als normaal.",
    "_@H001283_": "[Audio Aangesloten]\nControle om de audio hardware te gebruiken wanneer aangesloten.",
    "_@H001284_": "[Audio Uitgeschakeld]\nControle om de audio hardware te gebruiken wanneer uitgeschakeld.",
    "_@H001285_": "[Bluetooth Wacht]\nDe tijd dat de hardware heeft om verbinding te maken via een bluetooth verbinding wanneer deze is ingeschakeld.",
    "_@H001286_": "[Output Modus]\n0-BlueFlyVario (standaar) \"Niet Ondersteund\"\n1-LK8EX1\n2-LX \"Niet Ondersteund\"\n3-FlyNet",
    "_@H001287_": "[Output Frequentie]\nDe frequentie van de output -> 1-elke 20ms ... 50-elke 20msx50=1000ms",
    "_@H001288_": "[Conische ESS Helling]",
    "_@H001289_": "[Conische ESS Basis]",
    "_@H001290_": "[Luchtruim Sonar]\nHet sonar geluid zal afgaan wanneer u een luchtruim naderd, hoe dichterbij hoe sneller.\nDeze configuratie wordt gebruikt om de sonar modus voor elk gebruik aan te passen (standaard instelling). Het veranderen van de sonar modus met de knop zal deze instelling niet beinvloeden.",
    "_@H001291_": "[Conische ESS Basis Radius]",
    "_@M000002_": " Afstand",
    "_@M000006_": "Vorige\n<",
    "_@M000007_": "(leeg)",
    "_@M000009_": "(ongeldig)",
    "_@M000010_": "1 Bestanden",
    "_@M000012_": "11 Uiterlijk",
    "_@M000013_": "12 Lettertypen",
    "_@M000015_": "14 Opdracht",
    "_@M000016_": "Tenminste een (TRM0 niet mee geteld) moet aan staan. Zet NAV1 aan.",
    "_@M000017_": "15 Seconden",
    "_@M000018_": "16 InfoBox Kruisen",
    "_@M000019_": "17 InfoBox Thermiek",
    "_@M000021_": "19 InfoBox Extra",
    "_@M000022_": "2 Luchtruim",
    "_@M000023_": "2 minuten",
    "_@M000025_": "21 Keerpunten aanpassen",
    "_@M000026_": "22 Systeem",
    "_@M000027_": "23 Paragliders/Delta specials",
    "_@M000028_": "3 Kaart Weergave",
    "_@M000029_": "3 minuten",
    "_@M000030_": "30 seconden",
    "_@M000032_": "4 Terrein Weergave",
    "_@M000033_": "5 Vluchtcomputer",
    "_@M000034_": "6 Veiligheidsfactoren",
    "_@M000035_": "60 seconden",
    "_@M000036_": "7 Vliegtuig",
    "_@M000037_": "8 Apparaten",
    "_@M000038_": "9 Eenheden",
    "_@M000039_": "90 seconden",
    "_@M000040_": "Een taak is in uitvoering!",
    "_@M000041_": "AAT min tijd",
    "_@M000042_": "AAT te gaan",
    "_@M000046_": "ACK Waarsch.",
    "_@M000047_": "Afbreken",
    "_@M000048_": "   OK",
    "_@M000049_": "Bereikte MacCready",
    "_@M000050_": "Bereikte Snelheid",
    "_@M000051_": "Erken voor een dag?",
    "_@M000052_": "Erken tijd*",
    "_@M000054_": "Voeg keerpunt toe",
    "_@M000055_": "gevorderd..",
    "_@M000056_": "Vliegtuig Id:",
    "_@M000057_": "Vliegtuig Registratie",
    "_@M000058_": "Vliegtuig Status",
    "_@M000059_": " Vliegtuig type",
    "_@M000060_": " Vliegtuig type:",
    "_@M000061_": " Vliegtuig /wind snelheid",
    "_@M000062_": "Vliegveld",
    "_@M000063_": "Luchtruim 1",
    "_@M000064_": "Luchtruim 2",
    "_@M000065_": "Luchtruim Details",
    "_@M000066_": "Luchtruim waarschuwingen",
    "_@M000067_": "Luchtruim weergave",
    "_@M000068_": "Luchtruim",
    "_@M000069_": "Luchtruim: Alles Beneden",
    "_@M000070_": " Luchtruim: Alles Uit",
    "_@M000071_": " Luchtruim: Alles Aan",
    "_@M000072_": " Luchtruim: Automatisch",
    "_@M000073_": " Luchtruim: Doorsnede",
    "_@M000074_": " Luchtruim: Binnen",
    "_@M000075_": "Alles uit",
    "_@M000076_": "Alles aan",
    "_@M000077_": "Alles onder",
    "_@M000078_": "Alles zwart",
    "_@M000079_": "Alles aan",
    "_@M000080_": "Alle keerpunten",
    "_@M000081_": "Alles wit",
    "_@M000082_": "Gaat al huiswaarts",
    "_@M000083_": "Alt verschil Mc 0",
    "_@M000084_": "Alt verschil Mc huidig",
    "_@M000085_": "Alt verschil Mc veiligheid",
    "_@M000086_": "Alternatieve startpunten",
    "_@M000087_": "Alternatief",
    "_@M000088_": "Hoogte",
    "_@M000089_": "Hoogte",
    "_@M000090_": "Gebruikt altijd MC=0",
    "_@M000091_": "Gebruik altijds veiligheids MC",
    "_@M000093_": "Analyse",
    "_@M000094_": "Animatie",
    "_@M000095_": "Toevoegen aan taak",
    "_@M000096_": "Activeer start",
    "_@M000097_": "Activeer",
    "_@M000098_": "Aankomsthoogte",
    "_@M000099_": "Pijl kop",
    "_@M000100_": "Vraag",
    "_@M000101_": "Toegewezen opdracht tijd",
    "_@M000102_": "Autom verder: Geactiveerd",
    "_@M000103_": "Autom verder: Automatisch",
    "_@M000104_": "Autom verder: Gedeactiveerd",
    "_@M000105_": "Autom verder: Handmatig",
    "_@M000106_": "Autom achtergrondverlichting",
    "_@M000107_": "Autom Final Glide",
    "_@M000108_": "Autom Final Glide activeren",
    "_@M000109_": "Autom Mc modus",
    "_@M000110_": "Autom geluidsvolume",
    "_@M000111_": "Autom verder",
    "_@M000112_": "Autom verder",
    "_@M000113_": "Autom logger",
    "_@M000114_": "Autom wind",
    "_@M000115_": "Autom zoom",
    "_@M000116_": "Gemiddelde klim",
    "_@M000117_": "Gem stijgssnelheid",
    "_@M000118_": "Gemiddelde klim",
    "_@M000119_": "BACKUP VOEDING AAN",
    "_@M000120_": "BARO HOOGTE BESCHIKBAAR",
    "_@M000121_": "BARO HOOGTE NIET BESCHIKBAAR",
    "_@M000122_": "BARO HOOGTE NIET BESCHIKBAAR, GEBRUIKT GPS HOOGTE",
    "_@M000123_": "BATTERIJ 100% OPGELADEN",
    "_@M000124_": "BATTERIJ WORDT OPGELADEN",
    "_@M000126_": "Ballast dump tijd",
    "_@M000127_": "Barogram",
    "_@M000128_": "Basis",
    "_@M000129_": "Basis instelling",
    "_@M000130_": "Basis Setup menu",
    "_@M000131_": "Basis",
    "_@M000134_": "Batterijbank",
    "_@M000136_": "Koers",
    "_@M000137_": "Koers",
    "_@M000138_": "Koers",
    "_@M000139_": "Beneden",
    "_@M000140_": "Beste glijgetal",
    "_@M000141_": "Beste Alternatief Waarschuwing",
    "_@M000142_": "Grote steden",
    "_@M000143_": "Grote wegen",
    "_@M000144_": "Zwart",
    "_@M000145_": "Leeg!",
    "_@M000146_": "Te vliegen blok snelheid",
    "_@M000147_": "Zeeblauw",
    "_@M000148_": "Beide (Fin+Ave)",
    "_@M000149_": "Beide",
    "_@M000150_": "Onderste balk",
    "_@M000152_": "Boxed, zonder eenheden",
    "_@M000153_": "Boxed, met eenheden",
    "_@M000155_": "CHECK veiligheidsaankomsthoogte\n",
    "_@M000156_": "SLUIT",
    "_@M000157_": "GESLOTEN",
    "_@M000158_": "Bevestig GOTO, Opdracht afbreken?",
    "_@M000159_": "Bevestig goto, Opdracht afbreken?",
    "_@M000160_": "Bereken",
    "_@M000161_": "Annuleer",
    "_@M000162_": "Kan niet herschrijven!",
    "_@M000163_": "Auto",
    "_@M000164_": "Categorie",
    "_@M000165_": "Plaffond trend",
    "_@M000166_": "Centrum",
    "_@M000167_": "Centrum",
    "_@M000168_": "Veranderde instellingen zijn opgeslagen.",
    "_@M000169_": "Gekozen keerpunt niet in huidige opdracht.",
    "_@M000170_": "Therm.zoom waarde",
    "_@M000171_": "Cirkel radius",
    "_@M000172_": "Thermiek Zoom UIT",
    "_@M000173_": "Thermiek Zoom AAN",
    "_@M000174_": "Thermiek zoom",
    "_@M000175_": "Thermieken",
    "_@M000176_": "Klassiek",
    "_@M000177_": "Verwijder alternatieven",
    "_@M000178_": "Verwijder opdracht",
    "_@M000179_": "Verwijder de opdracht?",
    "_@M000180_": "Verwijder",
    "_@M000181_": "Klimsnelheid",
    "_@M000182_": "Klim",
    "_@M000183_": "Doorsnede-hoogte",
    "_@M000184_": "Doorsnede",
    "_@M000185_": "Sluit",
    "_@M000186_": "Sluit",
    "_@M000187_": "Wolkenbasis",
    "_@M000189_": "Kleuren",
    "_@M000190_": "Opmerking",
    "_@M000191_": "Opmerking:",
    "_@M000192_": "Gemeenschappelijken",
    "_@M000193_": "Comms met Volkslogger",
    "_@M000194_": "CompeGPS keerpunt",
    "_@M000195_": "Configuratie",
    "_@M000196_": "Configureer Custom Keys",
    "_@M000197_": "Configureer Topografie",
    "_@M000198_": "Wilt u echt stoppen?",
    "_@M000199_": "Verbonden",
    "_@M000200_": "Kopieer",
    "_@M000201_": "Kan IGC bestand niet openen!",
    "_@M000202_": "Kruis Zoom",
    "_@M000203_": "Kruis efficientie",
    "_@M000204_": "Huidige positie geupdate",
    "_@M000206_": "Aangepast polaire bestand",
    "_@M000207_": "Custom Keys configuratie opgeslagen",
    "_@M000208_": "Aangepast lettertype",
    "_@M000209_": "Cyaan",
    "_@M000210_": "Cilinder",
    "_@M000211_": "DAT Keerpunten",
    "_@M000213_": "Gevarenzone",
    "_@M000214_": "Gevarenzones",
    "_@M000215_": "Donkergrijs",
    "_@M000216_": "Donkerwit",
    "_@M000217_": "Donkergrijs",
    "_@M000218_": "Donkerblauw",
    "_@M000219_": "Datum",
    "_@M000220_": "Debounce tijd",
    "_@M000221_": "Opdracht declareren?",
    "_@M000222_": "Declareren",
    "_@M000223_": "Gedeclareerd",
    "_@M000224_": "Declutter land.velden",
    "_@M000225_": "Declutter keerpunten",
    "_@M000226_": "Standaard zoom",
    "_@M000227_": "Standaard",
    "_@M000229_": "Verwijder keepunt?",
    "_@M000230_": "Verwijder",
    "_@M000232_": "Apparaat A",
    "_@M000233_": "Apparaat B",
    "_@M000234_": "Apparaat model",
    "_@M000235_": "Dialoogvensters",
    "_@M000236_": "Rechtstreeks naar",
    "_@M000237_": "Richting",
    "_@M000238_": "Richting",
    "_@M000239_": "Uitgeschakeld",
    "_@M000240_": "Losgekoppeld",
    "_@M000241_": "Zichtbaar",
    "_@M000242_": "Afstand te gaan",
    "_@M000243_": "Afstand",
    "_@M000244_": "Afstand",
    "_@M000245_": "Afstand",
    "_@M000246_": "Dump tijd",
    "_@M000248_": "STOP",
    "_@M000249_": "Bewerk lettertype",
    "_@M000250_": "Bewerk start punten",
    "_@M000251_": "Bewerk tekst",
    "_@M000252_": "Bewerk",
    "_@M000253_": "Efficientie",
    "_@M000255_": "Hoogte",
    "_@M000256_": "Smaragd groen",
    "_@M000257_": "Standaard kaartkleur",
    "_@M000258_": "Schakel in",
    "_@M000259_": "Ingeschakeled",
    "_@M000261_": "Vul nummer in",
    "_@M000262_": "Equivalente MC",
    "_@M000263_": "FOUT bij opslaan opdracht!",
    "_@M000264_": "FOUT in  opdracht bestand!",
    "_@M000265_": "FOUT! Opdracht niet gedeclareerd!",
    "_@M000266_": "FOUT",
    "_@M000267_": "Verwachte opdrachttijd",
    "_@M000269_": "Niet gebruiken",
    "_@M000270_": "Verwacht vroege opdrachtaankomst",
    "_@M000272_": "Verlengd VisualGlide",
    "_@M000273_": "Verlengd",
    "_@M000275_": "FAI finish hoogte",
    "_@M000276_": "FAI finish hoogte",
    "_@M000277_": "Terugval m.b.v. GPS op poort",
    "_@M000278_": "ONJUIST",
    "_@M000279_": "FLARM GEDETECTEERD",
    "_@M000281_": "START",
    "_@M000282_": "Veld",
    "_@M000283_": "Bestandsbrowser",
    "_@M000284_": "Bestandstype",
    "_@M000285_": "Bestand",
    "_@M000288_": "Final glide automatisch",
    "_@M000289_": "Activeer Final glide",
    "_@M000291_": "Finish min hoogte",
    "_@M000292_": "Finish min hoogte",
    "_@M000293_": "Finish min hoogte",
    "_@M000294_": "Finish radiaal",
    "_@M000300_": "Gefinished",
    "_@M000301_": "Eerste 3",
    "_@M000302_": "Eerste 5",
    "_@M000303_": "Geldige GPS-Fix",
    "_@M000304_": "Bepaald",
    "_@M000305_": "Vlucht afspelen",
    "_@M000306_": "Vluchttijd",
    "_@M000307_": "Vrij",
    "_@M000309_": "Vriend code",
    "_@M000310_": "Volledige pijl",
    "_@M000311_": "Volledige overlay",
    "_@M000312_": "Volledig",
    "_@M000313_": "GA Vliegtuig",
    "_@M000314_": "POORT OPEN",
    "_@M000315_": "Poort",
    "_@M000316_": "POORTEN GESLOTEN",
    "_@M000318_": "GPS Hoogte.compensatie",
    "_@M000320_": "Poort interval",
    "_@M000321_": "Instrumenten",
    "_@M000322_": "Geoid hoogte",
    "_@M000323_": "Geest",
    "_@M000325_": "Polaire",
    "_@M000326_": "Glijbereik lijn",
    "_@M000327_": "Positie Zweefvliegtuig",
    "_@M000328_": "Zweefvliegtuig",
    "_@M000329_": "Ga naar huis",
    "_@M000330_": "Ga naar",
    "_@M000331_": "Groen",
    "_@M000332_": "Grijs",
    "_@M000333_": "Halve overlay",
    "_@M000335_": "Hoogte",
    "_@M000337_": "Verberg eenheden",
    "_@M000338_": "Hoge Alpen",
    "_@M000339_": "Hoog",
    "_@M000340_": "Hoog Contrast",
    "_@M000341_": "HighScore Stijl",
    "_@M000342_": "Hoger",
    "_@M000343_": "IN (Uitgaand)",
    "_@M000344_": "INACCURATE RICHTING OF WIND TE STERK",
    "_@M000345_": "ONGELDIGE SNELHEID",
    "_@M000346_": "IPhone bewegingen",
    "_@M000348_": "Icoon",
    "_@M000349_": "Negeer",
    "_@M000350_": "Gebruiken",
    "_@M000351_": "Info box titels",
    "_@M000352_": "Info box kleine waardes",
    "_@M000353_": "Info box waardes",
    "_@M000354_": "InfoBox plakken",
    "_@M000355_": "Infobox geometrie",
    "_@M000356_": "Informatie",
    "_@M000357_": "Keerpunt toevoegen",
    "_@M000358_": "Toevoegen in opdracht",
    "_@M000359_": "Binnen",
    "_@M000360_": "Ongeldig oud opdracht formaat!",
    "_@M000361_": "Omkeren z/w kleuren",
    "_@M000362_": "Omgekeerde kleuren",
    "_@M000363_": "Keer kleuren om",
    "_@M000364_": "Omgekeerd",
    "_@M000365_": "cursief",
    "_@M000366_": "HOUD DE SNELHEID LANGER CONSTANT",
    "_@M000367_": "HOUD KOERS LANGER VAST",
    "_@M000368_": "HOUD SNELHEID EN KOERS LANGER VAST",
    "_@M000369_": "HOUD SNELHEID LANGER SVP",
    "_@M000370_": "Toetsenbord",
    "_@M000371_": "L/D Gemiddeld periode",
    "_@M000372_": "LAATSTE POORT IS OPEN",
    "_@M000373_": "LCD donkergroen",
    "_@M000374_": "LCD groen",
    "_@M000375_": "Systeem Profielen",
    "_@M000376_": "LK8000 Verkeer",
    "_@M000377_": "LKoogle lagelanden",
    "_@M000378_": "LKoogle bergen",
    "_@M000380_": "Landables en keerpunten",
    "_@M000381_": "Landables icoon",
    "_@M000382_": "Alleen Landables",
    "_@M000383_": "Landables stijl",
    "_@M000384_": "Landbaar waarde",
    "_@M000385_": "Landbaar",
    "_@M000386_": "Landingstijd",
    "_@M000387_": "Taal",
    "_@M000388_": "Links",
    "_@M000389_": "Minder",
    "_@M000391_": "Lichtgroen",
    "_@M000392_": "Lichtgrijs",
    "_@M000393_": "Lijn",
    "_@M000395_": "Toch laden?",
    "_@M000396_": "Laad opdracht",
    "_@M000397_": "Laad dit profiel?",
    "_@M000398_": "Laad",
    "_@M000399_": "Laden luchtruim bestanden...",
    "_@M000400_": "Laden keerpunt notitie bestand...",
    "_@M000401_": "Locale tijd",
    "_@M000402_": "Locale tijd",
    "_@M000403_": "Gelocked",
    "_@M000404_": "Logger Fout",
    "_@M000407_": "Logger terugspelen",
    "_@M000408_": "Logger inactief, te weinig geheugen!",
    "_@M000410_": "Lang",
    "_@M000411_": "Database",
    "_@M000412_": "Lage Alpen",
    "_@M000413_": "Lagelanden",
    "_@M000414_": "Laag",
    "_@M000415_": "Lager",
    "_@M000416_": "MacCready waarde",
    "_@M000418_": "Handmatig",
    "_@M000419_": "Kaart vergrendeling",
    "_@M000420_": "Kaart-bestand",
    "_@M000421_": "Map labels UIT",
    "_@M000422_": "Map labels AAN",
    "_@M000424_": "Kaart keerpunten",
    "_@M000425_": "Marge",
    "_@M000426_": "Markeer Locatie",
    "_@M000427_": "Markeer centrum",
    "_@M000429_": "Max hoogtewinst",
    "_@M000431_": "Gemiddelde steden",
    "_@M000432_": "Gemiddelde wegen",
    "_@M000433_": "Gemiddeld",
    "_@M000434_": "Menu time-out",
    "_@M000436_": "Metrisch",
    "_@M000437_": "Min dalen",
    "_@M000438_": "Meer",
    "_@M000439_": "Bergachtig",
    "_@M000440_": "Verplaats omlaag",
    "_@M000441_": "Verplaats naar boven",
    "_@M000442_": "Verplaats keerp omlaag",
    "_@M000443_": "Verplaats keerp omhoog",
    "_@M000444_": "Verplaats",
    "_@M000445_": "Verplaatsend",
    "_@M000446_": "Berichtenscherm",
    "_@M000447_": "Multidoel menu",
    "_@M000448_": "Multidoel roteer",
    "_@M000449_": "NMEA Check",
    "_@M000450_": "Naam",
    "_@M000451_": "Naam",
    "_@M000452_": "Naam:",
    "_@M000453_": "Namen in opdracht",
    "_@M000454_": "Namen",
    "_@M000455_": "Nautische",
    "_@M000456_": "Nabij",
    "_@M000457_": "Nieuw Keerpunt",
    "_@M000458_": "Nieuw profiel",
    "_@M000459_": "Nieuw",
    "_@M000460_": "Volgende\n>",
    "_@M000461_": "Volgende keerpunt",
    "_@M000462_": "Geen Actief Keerpunt!",
    "_@M000463_": "Niet alle",
    "_@M000464_": "Geen Zweefvliegtuig",
    "_@M000465_": "Geen Thuis om naar te gaan!",
    "_@M000466_": "Geen resultaten gevonden!",
    "_@M000467_": "Geen Opdracht om te laden",
    "_@M000468_": "Geen Opdracht",
    "_@M000469_": "Geen waarschuwingen",
    "_@M000470_": "Geen data",
    "_@M000471_": "Geen fix",
    "_@M000472_": "Geen gliders",
    "_@M000473_": "Geen Landables",
    "_@M000474_": "Geen logger aangesloten",
    "_@M000475_": "Geen overlay",
    "_@M000476_": "Geen opdracht",
    "_@M000477_": "Ongeldig pad",
    "_@M000478_": "Geen keerpuntbestand geselecteerd, kan niet opslaan.",
    "_@M000479_": "Geen",
    "_@M000480_": "Normaal",
    "_@M000481_": "Noord Slim",
    "_@M000482_": "Noord Thermiek",
    "_@M000483_": "Noord Boven",
    "_@M000484_": "Noord/Koers",
    "_@M000485_": "Noordboven vanaf",
    "_@M000486_": "Niet genoeg geheugen voor keerpunten",
    "_@M000487_": "Nummer:",
    "_@M000488_": "Nummers",
    "_@M000489_": "UIT (G)",
    "_@M000490_": "UIT (no G)",
    "_@M000491_": "UIT",
    "_@M000492_": "Ongeldige declaratie OK?",
    "_@M000493_": "OLC Regels",
    "_@M000494_": "AAN (G)",
    "_@M000495_": "AAN (Geen G)",
    "_@M000496_": "AAN/Vast",
    "_@M000497_": "AAN/Geschaald",
    "_@M000498_": "UIT (Binnenkomen)",
    "_@M000499_": "Uit",
    "_@M000501_": "Online contest",
    "_@M000502_": "Alleen LKMaps kunnen geconfigureerd worden, sorry!",
    "_@M000503_": "Werking verboden op Club-apparaten",
    "_@M000504_": "Optimaliseer",
    "_@M000505_": "Oranje",
    "_@M000506_": "Orientatie",
    "_@M000507_": "Andere",
    "_@M000508_": "Overlays kleur",
    "_@M000509_": "Profiel overschrijven?",
    "_@M000510_": "Overschrijven?",
    "_@M000511_": "PC/normaal",
    "_@M000512_": "PDA/normaal",
    "_@M000513_": "PG/Delta Tijd poorten",
    "_@M000514_": "VOEDING UIT",
    "_@M000515_": "VOEDING AAN",
    "_@M000516_": "PROFIEL",
    "_@M000517_": "Pagina terug",
    "_@M000518_": "Pan naar center",
    "_@M000520_": "Paraglider/Delta",
    "_@M000521_": "Plakken",
    "_@M000522_": "Benzine",
    "_@M000524_": "Naam piloot",
    "_@M000525_": "Naam piloot:",
    "_@M000526_": "Helling",
    "_@M000527_": "Sluit LK8000 en reset je apparaat, s.v.p.\n",
    "_@M000528_": "Polaire bestand",
    "_@M000530_": "Poort",
    "_@M000531_": "Luchtdruk",
    "_@M000532_": "Profiel",
    "_@M000533_": "Profiel bestaat al",
    "_@M000534_": "Profiel geladen!",
    "_@M000535_": "Profiel opgeslagen!",
    "_@M000536_": "Prohibited gebieden",
    "_@M000538_": "RESET ALLE COM POORTEN",
    "_@M000539_": "HERSTART",
    "_@M000540_": "RX transmissie niet beeïndigd!",
    "_@M000541_": "Radiaal",
    "_@M000542_": "Spoor",
    "_@M000543_": "Bereik",
    "_@M000544_": "Snelheid",
    "_@M000545_": "Herlaad",
    "_@M000546_": "Rel. koers",
    "_@M000547_": "Rel.koers",
    "_@M000548_": "Resterende afstand",
    "_@M000549_": "Resterende tijd",
    "_@M000550_": "Verwijder keerpunt",
    "_@M000551_": "Verdijder actief keerpunt?",
    "_@M000552_": "Verwijder uit opdracht",
    "_@M000553_": "Verwijder",
    "_@M000554_": "Hernoem",
    "_@M000555_": "Herplaats in opdracht",
    "_@M000556_": "Reset Standaard",
    "_@M000558_": "Reset en herstart COM poorten?",
    "_@M000559_": "Reset QFE naar 0",
    "_@M000561_": "Herstart LK8000 om wijzigingen toe te passen.",
    "_@M000562_": "Herstart opdracht",
    "_@M000563_": "Herstart opdracht?",
    "_@M000564_": "Restricted gebied",
    "_@M000566_": "Probeer omnieuw",
    "_@M000567_": "Geweergrijs",
    "_@M000568_": "Rechts",
    "_@M000570_": "SIMULEER",
    "_@M000572_": "Veiligheidsrisico factor",
    "_@M000573_": "STOP DUMPEN",
    "_@M000574_": "Veiligheids Mc",
    "_@M000575_": "Veiligheids hoogte modus",
    "_@M000576_": "Veiligheidshoogte",
    "_@M000577_": "Veiligheidsslot",
    "_@M000578_": "Satellieten in zicht",
    "_@M000579_": "Opslaan ?",
    "_@M000580_": "Opslaan",
    "_@M000581_": "Veranderingen in keerpuntenbestand opslaan?",
    "_@M000582_": "Opslaan als ...",
    "_@M000583_": "Opslaan",
    "_@M000585_": "Scherm Data",
    "_@M000591_": "Selecteer Luchtruim",
    "_@M000592_": "Selecteer Keerpunt",
    "_@M000593_": "Selecteer kleur",
    "_@M000594_": "Selecteer patroon",
    "_@M000595_": "Selecteer",
    "_@M000596_": "Seriele modus",
    "_@M000597_": "Selecteer Alternatief 1",
    "_@M000598_": "Selecteer Alternatief 2",
    "_@M000599_": "Selecteer Vriend Code",
    "_@M000600_": "Selecteer Vriend code",
    "_@M000601_": "Selecteer MacCready",
    "_@M000602_": "Selecteer als Alternatief 1",
    "_@M000603_": "Selecteer als Alternatief 2",
    "_@M000604_": "Selecteer als Team Ref.",
    "_@M000605_": "Selecteer als nieuw Thuis",
    "_@M000606_": "Selecteer bereik",
    "_@M000607_": "Selecteer resterende snelheid",
    "_@M000609_": "Schaduw",
    "_@M000610_": "Schaduw",
    "_@M000611_": "Korte bestandsnaam",
    "_@M000612_": "Kort",
    "_@M000613_": "Laat luchtruim niet zien",
    "_@M000614_": "Laat luchtruim zien",
    "_@M000615_": "Laat klok zien",
    "_@M000616_": "Significante wind verandering",
    "_@M000617_": "Kleine steden",
    "_@M000618_": "Kleine wegen",
    "_@M000619_": "Kleinere steden",
    "_@M000620_": "Spoor UIT",
    "_@M000621_": "Spoor AAN volledig",
    "_@M000622_": "Spoor AAN lang",
    "_@M000623_": "Spoor AAN kort",
    "_@M000624_": "Geluiden UIT",
    "_@M000625_": "Geluiden AAN",
    "_@M000626_": "Sn",
    "_@M000627_": "Snelheid",
    "_@M000628_": "Snelheid bereikt",
    "_@M000629_": "Snelheid gemiddeld",
    "_@M000630_": "Snelheid geschat",
    "_@M000631_": "Snelheid resterend",
    "_@M000632_": "Snelheid",
    "_@M000634_": "Standaard",
    "_@M000636_": "Start sowieso",
    "_@M000638_": "Start hoogte",
    "_@M000639_": "Start hoogte ref",
    "_@M000640_": "Start hoogte ref",
    "_@M000641_": "Start max hoogte",
    "_@M000642_": "Start max hoogte",
    "_@M000643_": "Start max snelheid",
    "_@M000644_": "Max startsnelheid",
    "_@M000645_": "Max starthoogte marge",
    "_@M000646_": "Max startsnelheid marge",
    "_@M000647_": "Start punt",
    "_@M000648_": "Start radiaal",
    "_@M000651_": "Start regels geschonden",
    "_@M000652_": "Start regels geschonden\nmaar binnen marge",
    "_@M000653_": "Start snelheid",
    "_@M000654_": "Start tijd",
    "_@M000658_": "Statistiek schermen",
    "_@M000659_": "Status bericht",
    "_@M000661_": "Status: Vliegtuig",
    "_@M000662_": "Status: Ext.Apparaat",
    "_@M000663_": "Status: Regels",
    "_@M000664_": "Status: Systeem",
    "_@M000665_": "Status: Opdracht",
    "_@M000666_": "Status: Tijden",
    "_@M000667_": "Statuut",
    "_@M000668_": "Constant",
    "_@M000671_": "Zonsondergang",
    "_@M000672_": "Voedingsspanning",
    "_@M000673_": "Systeem Status",
    "_@M000674_": "DOEL ACHTER ZICHTBAAR",
    "_@M000675_": "DOEL GELOCKED",
    "_@M000676_": "OPDRACHT HERSTART",
    "_@M000677_": "WAAR",
    "_@M000678_": "DRAAI",
    "_@M000680_": "Vertrektijd",
    "_@M000681_": "Doel Snelheid",
    "_@M000682_": "Doel Thermiek",
    "_@M000683_": "Doel gelocked",
    "_@M000684_": "Doel",
    "_@M000685_": "Opdracht Berekenen",
    "_@M000686_": "Opdracht gedeclareerd!",
    "_@M000687_": "Opdracht FINISH",
    "_@M000688_": "Opdracht Overzicht",
    "_@M000689_": "Opdracht Punt",
    "_@M000690_": "Opdracht Regels",
    "_@M000691_": "Opdracht Snelheid",
    "_@M000692_": "Opdracht Start",
    "_@M000693_": "Opdracht Status",
    "_@M000694_": "Opdracht gedeclareerd",
    "_@M000695_": "Opdracht afstand",
    "_@M000696_": "Opdracht bestand bestaad al",
    "_@M000697_": "Opdracht snelheid",
    "_@M000698_": "Opdracht te gaan",
    "_@M000699_": "Opdracht",
    "_@M000701_": "Temp spoor",
    "_@M000702_": "Terrein helderheid",
    "_@M000703_": "Terrein kleuren",
    "_@M000704_": "Terrein contrast",
    "_@M000705_": "Terrein weergave",
    "_@M000706_": "Terrein bestand",
    "_@M000707_": "Terrein hoogte",
    "_@M000708_": "Terrein",
    "_@M000709_": "Terrein\nUIT",
    "_@M000710_": "Tekst invoer stijl",
    "_@M000711_": "Tekst:",
    "_@M000712_": "Thermiek balk",
    "_@M000713_": "Thermiek Orbiter",
    "_@M000714_": "Thermiek hoogte",
    "_@M000715_": "Thermiek locator",
    "_@M000716_": "Dit keerpunt is alleen-lezen",
    "_@M000717_": "Tijd",
    "_@M000718_": "Tijd stap draaien",
    "_@M000719_": "Tijd stap kruisen",
    "_@M000720_": "Tijd",
    "_@M000722_": "Schakelen Kaart<>Commons",
    "_@M000723_": "Schakelen Kaart<>Landbaar",
    "_@M000724_": "Schakelen Kaart<>Verkeer",
    "_@M000725_": "Schakelen Kaart<>Huidige pagina",
    "_@M000726_": "Schakelen overlays",
    "_@M000727_": "Teveel keerpunten in opdracht!",
    "_@M000728_": "Bovenin",
    "_@M000729_": "Plafond",
    "_@M000730_": "Bovenlinks",
    "_@M000731_": "Topografie Zoom niveaus",
    "_@M000732_": "Topografie configuratie opgeslagen.",
    "_@M000733_": "Topografie weergave",
    "_@M000734_": "Topografie labels",
    "_@M000735_": "Totaal:",
    "_@M000736_": "Richtingslijn",
    "_@M000737_": "Koers Boven",
    "_@M000738_": "Verkeer",
    "_@M000739_": "Spoor verwaaiing drift",
    "_@M000740_": "Spoor lengte",
    "_@M000741_": "Spoor breedte",
    "_@M000742_": "Driehoek",
    "_@M000743_": "Ware Type",
    "_@M000745_": "TrueWind periode",
    "_@M000746_": "TrueWind geupdate!",
    "_@M000747_": "Starttijd opdracht",
    "_@M000748_": "Opdracht tijd poorten",
    "_@M000749_": "Keerpunt",
    "_@M000750_": "Keerpunt filter",
    "_@M000753_": "ONBEKEND!",
    "_@M000755_": "GEBRUIKT BESCHIKBARE BAROM HOOGTE",
    "_@M000756_": "Gebruik BAROM-HOOGTE",
    "_@M000757_": "Gebruik GPS-hoogte",
    "_@M000758_": "UTC compensatie",
    "_@M000759_": "Kan niet instell. veranderen op poort",
    "_@M000760_": "Kan niet seriële poort timers instellen",
    "_@M000761_": "Kan RX signaal niet starten op poort",
    "_@M000762_": "Kan poort niet openen",
    "_@M000763_": "Unboxed, geen eenheden",
    "_@M000764_": "Unboxed, met eenheden",
    "_@M000765_": "Onbekend",
    "_@M000766_": "Gebruik GPS-tijd",
    "_@M000767_": "Gebruik HBar aan/uit",
    "_@M000768_": "Gebruik MacCready",
    "_@M000769_": "Gebruik aver.efficiency",
    "_@M000770_": "Gebruik barom hoogte",
    "_@M000771_": "Gebruik zwarte omlijning*",
    "_@M000774_": "V turbulente lucht",
    "_@M000775_": "VIRTEEL Keerpunt",
    "_@M000776_": "Geldige finish",
    "_@M000777_": "Geldige start",
    "_@M000778_": "Waardes wit",
    "_@M000779_": "Variabele",
    "_@M000780_": "Vario zwart",
    "_@M000781_": "Vario groen+rood",
    "_@M000782_": "Vario regenboog",
    "_@M000783_": "Vario rood+blauw",
    "_@M000785_": "Variometer Balk",
    "_@M000786_": "Zeer hoog",
    "_@M000787_": "Virtuele knoppen",
    "_@M000789_": "Waarschw.",
    "_@M000790_": "Waarschuwingstijd*",
    "_@M000791_": "Waarschuwing",
    "_@M000792_": "Waarschuwingen",
    "_@M000794_": "Golf",
    "_@M000795_": "Keerpunt Editor",
    "_@M000796_": "Keerpunt Info",
    "_@M000797_": "Keerpunt Parser",
    "_@M000798_": "Keerpunt UTM Editor",
    "_@M000799_": "Keerpunt notities",
    "_@M000800_": "Keerpunt",
    "_@M000801_": "Keerpunt\nFinish",
    "_@M000802_": "Volgende\nKeerpunt",
    "_@M000803_": "Vorige\nKeerpunt",
    "_@M000804_": "Start\nKeerpunt",
    "_@M000805_": "Keerpuntbestand Parse fout",
    "_@M000806_": "Keerpunten 1",
    "_@M000807_": "Keerpunten 2",
    "_@M000808_": "Keerpunten lettertype",
    "_@M000809_": "Keerpunten aangepast",
    "_@M000810_": "Keerpunten buiten terrein, opslaan?",
    "_@M000811_": "Keerpunten buiten terrein",
    "_@M000812_": "Weersvoorspelling",
    "_@M000813_": "Weer parameters",
    "_@M000814_": "Massa",
    "_@M000815_": "Witte omlijning",
    "_@M000816_": "Wit",
    "_@M000817_": "Is dit de finish?",
    "_@M000818_": "Wind instellingen",
    "_@M000819_": "Wind pijl",
    "_@M000820_": "Wind op Hoogte",
    "_@M000821_": "Vleugelbelasting",
    "_@M000824_": "Keerp. buiten terrein",
    "_@M000825_": "Geel",
    "_@M000826_": "Ja alles",
    "_@M000827_": "Ja",
    "_@M000828_": "Uw code",
    "_@M000831_": "_Spatie_ ",
    "_@M000832_": "Keerpunt toevoegen",
    "_@M000833_": "ondersteunend",
    "_@M000834_": "Thermieken",
    "_@M000835_": "Kruisvlucht",
    "_@M000837_": "Buiten terrein",
    "_@M000838_": "Eerste 8",
    "_@M000839_": "Eerste 10",
    "_@M000840_": "Eerste 12",
    "_@M000841_": "Lettergrote",
    "_@M000842_": "Grote letters",
    "_@M000843_": "Kleine letters",
    "_@M000850_": "EERSTE POORT OPENT OVER 1 UUR",
    "_@M000851_": "EERSTE POORT OPENT OVER 30 MINUTEN",
    "_@M000852_": "10 MINUTEN TE GAAN",
    "_@M000853_": "5 MINUTEN TE GAAN",
    "_@M000854_": "ActiveMap AAN",
    "_@M000855_": "ActiveMap UIT",
    "_@M000856_": "AutoZoom AAN",
    "_@M000857_": "AutoZoom UIT",
    "_@M000858_": "Pan modus AAN",
    "_@M000859_": "Pan modus UIT",
    "_@M000860_": "Auto MacCready AAN",
    "_@M000861_": "Auto MacCready UIT",
    "_@M000862_": "Logger AAN",
    "_@M000863_": "Logger UIT",
    "_@M000864_": "NMEA Log AAN",
    "_@M000865_": "NMEA Log UIT",
    "_@M000866_": "Kwaliteit",
    "_@M000867_": "ORBITER AAN",
    "_@M000868_": "ORBITER UIT",
    "_@M000869_": "In luchtruim",
    "_@M000870_": "Stop",
    "_@M000871_": "Nabij luchtruim",
    "_@M000872_": "LANDSCHAP ZOOM VOOR 20s",
    "_@M000873_": "TERUG NAAR NORMALE ZOOM",
    "_@M000874_": "Klik op het scherm om te beginnen",
    "_@M000875_": "WAARSCHUWING: GPS ZEND ONGELDIGE DATA, EN WAARSCHIJNLIJK FOUTE TIJD",
    "_@M000876_": "Start Logger met delcaratie",
    "_@M000877_": "Configuratie opgeslagen",
    "_@M000878_": "Blocnote",
    "_@M000879_": "SORRY DOEL NET VERDWENEN",
    "_@M000880_": "UNLOCK huidig doel?",
    "_@M000881_": "Doel selectie",
    "_@M000882_": "DOEL  VRIJGELATEN",
    "_@M000883_": "DOEL VERDWENEN!",
    "_@M000884_": "LOCK dit doel?",
    "_@M000885_": "Instellingen",
    "_@M000886_": "Berek. Opdr.",
    "_@M000887_": "Selecteer wind",
    "_@M000888_": "Waarschuwingen",
    "_@M000889_": "Massa",
    "_@M000890_": "Nee",
    "_@M000891_": "Verwijder oude opdracht en laad",
    "_@M000892_": "(manueel)",
    "_@M000894_": "AAN",
    "_@M000895_": "Vergrendel",
    "_@M000896_": "Ontgrendel",
    "_@M000897_": "Autom",
    "_@M000898_": "ALLES UIT",
    "_@M000899_": "ALLES AAN",
    "_@M000900_": "Terrein bestand laden...",
    "_@M000901_": "Terrein tegels laden...",
    "_@M000902_": "Topografie bestand laden...",
    "_@M000903_": "Keerpunten bestand laden...",
    "_@M000904_": "Tactische Vlucht Computer",
    "_@M000905_": "Thermiek",
    "_@M000906_": "Kruisvlucht",
    "_@M000907_": "Opdracht",
    "_@M000908_": "Aangepast",
    "_@M000909_": "Bocht",
    "_@M000910_": "Doel",
    "_@M000911_": "Zicht",
    "_@M000912_": "[geen bestemming]\"\t\t\t# _@M912_ \"[no dest]",
    "_@M000913_": "Experimenteel",
    "_@M000914_": "[geen doel]",
    "_@M000915_": "NIET VOOR IFR GEBRUIK",
    "_@M000916_": "WAARSCHUWING, GEEN LANDINGSMOGELIJKHEDEN",
    "_@M000920_": "Fout bij laden polaire bestand!",
    "_@M000921_": "Aftelling",
    "_@M000922_": "Niet vliegend",
    "_@M000923_": "Fout inSIDE",
    "_@M000924_": "Fout outSIDE",
    "_@M000925_": "Geen opdracht start",
    "_@M000926_": "In sector, schakel in wanneer u klaar bent",
    "_@M000927_": "Wachten op GPS connectie",
    "_@M000928_": "Comm Poorten herstarten",
    "_@M000929_": "Wachten op GPS fixatie",
    "_@M000932_": "Boven Final Glide",
    "_@M000933_": "Beneden Final Glide",
    "_@M000934_": "Final Glide door terrein",
    "_@M000935_": "Markeringen verwijderd",
    "_@M000936_": "Wedstrijd Klasse",
    "_@M000937_": "Wedstrijd klasse:",
    "_@M000938_": "Wedstrijd ID",
    "_@M000939_": "Wedstrijd ID:",
    "_@M000940_": "Opvulling",
    "_@M000941_": "Alleen omtrek",
    "_@M000942_": "Patroon",
    "_@M000943_": "Semi-Transparant",
    "_@M000944_": "Opaciteit",
    "_@M000945_": "Patroon, alleen omtrek",
    "_@M000946_": "Semi-Transparant, alleen omtrek",
    "_@M000947_": "FLARM SIGNAAL VERLOREN",
    "_@M000948_": "Gevonden",
    "_@M000949_": "KP",
    "_@M000950_": "InfoBar Doorzichtigheid",
    "_@M000951_": "Kan RX data niet stoppen!",
    "_@M000952_": "Kan data niet naar de poort versturen!",
    "_@M000953_": "Transparant",
    "_@M000954_": "Vloeiend lettertype",
    "_@M000957_": "Wedstrijd",
    "_@M000958_": "AAN",
    "_@M000959_": "UIT",
    "_@M000960_": "BEVESTIG SCHERM ONTGRNDELEN?",
    "_@M000961_": "BEVESTIG SCHERM VERGRENDELEN?",
    "_@M000962_": "SCHERM IS VERGRENDELD TOT TAKEOFF",
    "_@M000963_": "DUBBEL-KLIK OP HET SCHERM OM SCHERM TE ONTGRENDELEN",
    "_@M000964_": "SCHERM IS ONTGRENDELT",
    "_@M000965_": "ONTGRNDL\nSCHERM",
    "_@M000966_": "VERGRNDL\nSCHERM",
    "_@M000967_": "Luchtruim veranderd",
    "_@M000968_": "Alleen voor deze keer",
    "_@M000969_": "Blijvend",
    "_@M000970_": " GPS: GEEN GELDIGE FIX",
    "_@M000971_": " GPS: Geen ComPort",
    "_@M000972_": " GPS: Geen Data Rx",
    "_@M000973_": " GPS mist",
    "_@M000974_": " GPS niet aangesloten",
    "_@M000975_": " GPS data fout",
    "_@M001001_": "Hoogte QNH",
    "_@M001003_": "Hoogte AGL",
    "_@M001005_": "Thermiek laatste 30 sec",
    "_@M001007_": "Koers",
    "_@M001009_": "Eff.laatste 20 sec",
    "_@M001011_": "Eff.cruise laatste bel",
    "_@M001013_": "Grond Snelheid",
    "_@M001015_": "Thermiek gemiddeld laatste",
    "_@M001016_": "Th.gem",
    "_@M001017_": "Thermiek winst laaste bel",
    "_@M001018_": "Th.winst",
    "_@M001019_": "Thermiek tijd laaste bel",
    "_@M001020_": "Th.tijd",
    "_@M001021_": "MacCready instelling",
    "_@M001022_": "McCready",
    "_@M001023_": "Volgende afstand",
    "_@M001024_": "Afst",
    "_@M001025_": "Volgende aankomst hoogte",
    "_@M001027_": "Volg.hoogte.benodigd",
    "_@M001029_": "Volgende keerpunt",
    "_@M001030_": "Volgende",
    "_@M001031_": "Opdr. aankomsthgte",
    "_@M001032_": "Opdr.aankmst",
    "_@M001033_": "Opdr hgte.benodigd",
    "_@M001035_": "Gem opdr shelheid",
    "_@M001037_": "Opdr afstand",
    "_@M001039_": "_Gereserveerd 1",
    "_@M001041_": "Terrein hoogte",
    "_@M001043_": "Thermiek gemiddelde",
    "_@M001045_": "Thermiek winst",
    "_@M001046_": "TC.winst",
    "_@M001047_": "Koers",
    "_@M001048_": "Koers",
    "_@M001051_": "Wind Snelheid",
    "_@M001053_": "Wind koers",
    "_@M001055_": "AA tijd",
    "_@M001056_": "AATijd",
    "_@M001057_": "AA Afstand Max",
    "_@M001059_": "AA Afstand Min",
    "_@M001061_": "AA Snelheid Max",
    "_@M001063_": "AA Snelheid Min",
    "_@M001065_": "Luchtsnelheid IAS",
    "_@M001067_": "Hoogte BARO",
    "_@M001069_": "MacReady snelheid",
    "_@M001071_": "Percentage klim",
    "_@M001072_": "%Klim",
    "_@M001073_": "Vluchtduur",
    "_@M001074_": "Vliegtijd",
    "_@M001075_": "G kracht",
    "_@M001079_": "Locale tijd",
    "_@M001080_": "Tijd",
    "_@M001081_": "Tijd UTC",
    "_@M001083_": "Opdracht Tijd To Go",
    "_@M001085_": "Next Tijd To Go",
    "_@M001087_": "Te vliegen snelheid",
    "_@M001089_": "Netto Vario",
    "_@M001091_": "Opdr aankomst tijd",
    "_@M001093_": "Volgnd aankomst tijd",
    "_@M001095_": "Koers verschil",
    "_@M001096_": "Naar",
    "_@M001097_": "Buiten Temperatuur Lucht",
    "_@M001099_": "Relatieve Luchtvochtigheid",
    "_@M001101_": "voorspelde Temperatuur",
    "_@M001103_": "AA afstand Tg",
    "_@M001105_": "AA Snelheid Tg",
    "_@M001109_": "Luchtsnelheid TAS",
    "_@M001113_": "Team koers",
    "_@M001114_": "Tmkoers",
    "_@M001115_": "Team Koers verschil",
    "_@M001116_": "TeamKV",
    "_@M001117_": "Team bereik",
    "_@M001118_": "Teamafst",
    "_@M001119_": "Opdr snelheid op dit moment",
    "_@M001121_": "Thuis afstand",
    "_@M001122_": "Thuisafst",
    "_@M001123_": "Opdr snelheid",
    "_@M001124_": "OpdrSn",
    "_@M001125_": "AA Delta Tijd",
    "_@M001127_": "Thermiek alles",
    "_@M001129_": "Afstand Vario",
    "_@M001131_": "Batterij percentage",
    "_@M001132_": "Batterij",
    "_@M001133_": "Opdr benod.efficiencie",
    "_@M001135_": "Alternatief1 benod.efficienctie",
    "_@M001137_": "Alternatief2 benod.efficienctie",
    "_@M001139_": "Bestaltern. benod.efficienctie",
    "_@M001141_": "Hoogte QFE",
    "_@M001143_": "Gemiddelde efficienctie",
    "_@M001145_": "Volg benod.efficienctie",
    "_@M001149_": "Opdr afgelegde afstand",
    "_@M001151_": "Alternatief1 Aankomst",
    "_@M001152_": "Atn1Aank",
    "_@M001153_": "Alternatief2 aankomst",
    "_@M001154_": "Atn2Aank",
    "_@M001155_": "Bestalternatiefaankomst",
    "_@M001156_": "BAltnAank",
    "_@M001157_": "Thuis radiaal",
    "_@M001158_": "Radiaal",
    "_@M001159_": "Luchtruim horizontaal afst",
    "_@M001173_": "GPS hoogte",
    "_@M001177_": "_Experimeneel1",
    "_@M001179_": "_Experimenteel2",
    "_@M001181_": "Batterij Voltage",
    "_@M001188_": "Aankmst",
    "_@M001192_": "StAfst",
    "_@M001193_": "RelHgt",
    "_@M001196_": "DOLFIJN",
    "_@M001203_": "KPT",
    "_@M001205_": "Beweegt",
    "_@M001206_": "INITIALISEREN...",
    "_@M001207_": "FOUT ONBEKEKENDE RESOLUTIE!",
    "_@M001208_": "FOUT GE RICHTING:",
    "_@M001209_": "CONTROLEER DE INSTALLATIE!",
    "_@M001210_": "PARAGLIDING MODUS",
    "_@M001211_": "SIMULATIE",
    "_@M001212_": "AUTOMATISCH BACKLIGHT BESTURING",
    "_@M001213_": "GEEN BACKLIGHT BESTURING",
    "_@M001214_": "AUTOMATISCH GELUIDSNIVEAU BESTURING",
    "_@M001215_": "GEEN GELUIDSNIVEAU BESTURING",
    "_@M001216_": "Scannen weersvoorspelling",
    "_@M001217_": "Apparaten opstarten",
    "_@M001218_": "Display initialiseren",
    "_@M001219_": "Sluiten, moment geduld...",
    "_@M001220_": "Sluiten, opslaan logprofiel...",
    "_@M001221_": "Sluiten, oplsaan profiel...",
    "_@M001222_": "Sluiten, opdracht opslaan..",
    "_@M001223_": "Topologie resetten naar standaard waardes",
    "_@M001224_": "Vliegveld",
    "_@M001225_": "Landbaar",
    "_@M001226_": "Keerpunt",
    "_@M001227_": "Bestand 1",
    "_@M001228_": "Bestand 2",
    "_@M001232_": "Lgr",
    "_@M001233_": "Lengtegr",
    "_@M001234_": "Bgr",
    "_@M001235_": "Breedtegr",
    "_@M001240_": "Binnenkomen",
    "_@M001241_": "Verlaten",
    "_@M001242_": "Vliegen binnen FLY-zone",
    "_@M001243_": "Voorspeld verlaten FLY-zone",
    "_@M001244_": "Bijna verlaten FLY-zone",
    "_@M001245_": "Verlaat FLY-zone",
    "_@M001246_": "Voorspeld binnenkomen FLY-zone",
    "_@M001247_": "Binnenkomen FLY zone",
    "_@M001248_": "Vliegen buiten FLY-zone",
    "_@M001249_": "Vliegen buiten NOFLY-zone",
    "_@M001250_": "Voorspeld binnenkomen NOFLY-zone",
    "_@M001251_": "Bijna betreden van NOFLY-zone",
    "_@M001252_": "Betreden NOFLY zone",
    "_@M001253_": "Vliegen in NOFLY-zone",
    "_@M001254_": "Verlaten NOFLY-zone",
    "_@M001255_": "GELE WAARSCHUWING",
    "_@M001256_": "RODE WAARSCHUWING",
    "_@M001257_": "Verlaten",
    "_@M001258_": "Binnenkomen",
    "_@M001259_": "Te ver, niet berekend",
    "_@M001260_": "onder",
    "_@M001261_": "boven",
    "_@M001262_": "Bericht",
    "_@M001263_": "Waarsch.Level",
    "_@M001264_": "HAfst",
    "_@M001265_": "VAfst",
    "_@M001267_": "Geel geaccordeerd",
    "_@M001268_": "Rood geaccordeerd",
    "_@M001269_": "Uitgeschakeld",
    "_@M001271_": "FLY-UIT",
    "_@M001272_": "Selecteer als FLY zone?",
    "_@M001273_": "Selecteer als NOFLY zone?",
    "_@M001274_": "Waarschuw",
    "_@M001275_": "Luchtruim waarschuwing parameters",
    "_@M001276_": "Luchtruim waarschuwing parameters opgeslagen.",
    "_@M001277_": "Bericht herhaal tijd",
    "_@M001278_": "Verticale marge",
    "_@M001279_": "Bericht timeout",
    "_@M001280_": "Dit luchtruim inschakelen?",
    "_@M001282_": "INSCHAKELEN",
    "_@M001283_": "UITSCHAKELEN",
    "_@M001284_": "Dit luchtruim uitschakelen?",
    "_@M001285_": "Luchtruim verticale afstand",
    "_@M001287_": "Koers",
    "_@M001288_": "Weergave naar volgende keerpunt",
    "_@M001289_": "Volgende KP",
    "_@M001290_": "Weergave naar koers",
    "_@M001291_": "Nabij AS",
    "_@M001292_": "Dichtstbijzijde luchtruim",
    "_@M001293_": "Sonar",
    "_@M001294_": "Sonar UIT",
    "_@M001295_": "Zijaanzicht",
    "_@M001300_": "Afst",
    "_@M001304_": "Afstand",
    "_@M001305_": "Richting",
    "_@M001315_": "KP",
    "_@M001317_": "THERMIEKBEL",
    "_@M001318_": "TEAMMAAT",
    "_@M001319_": "DOEL",
    "_@M001320_": "LAASTE GOEDE THERMIEKBEL",
    "_@M001321_": "TEAM MAAT",
    "_@M001322_": "FLARM DOEL",
    "_@M001335_": " TERREIN?",
    "_@M001350_": " Afspelen",
    "_@M001352_": "BATTERY NIVEAU",
    "_@M001353_": "BATTERY MANAGER UITGESCHAKELD",
    "_@M001354_": "BATTERY NIVEAU KRITIEK!",
    "_@M001355_": "BATTERY NIVEAU ERG LAAG!",
    "_@M001356_": "BATTERY NIVEAU LAAG!",
    "_@M001357_": "BATTERY WAARSCHUWINGEN UITGESCHAKELD",
    "_@M001400_": "Opdracht declaratie",
    "_@M001401_": "Declaratie modus ingeschakeld",
    "_@M001402_": "Declaratie modus uitgeschakeld",
    "_@M001403_": "Verstuurd declaratie",
    "_@M001404_": "Opend connectie",
    "_@M001405_": "Test connectie",
    "_@M001406_": "Sluit connectie",
    "_@M001410_": "Onbekende fout",
    "_@M001411_": "Apparaat niet aangesloten!",
    "_@M001412_": "Niet genoeg keerpunten!",
    "_@M001413_": "Te veel keerpunten!",
    "_@M001414_": "Apparaat reageert niet!",
    "_@M001415_": "Declaratie niet geaccepteerd!",
    "_@M001420_": "Fout tijdens declaratie",
    "_@M001421_": "Opdracht beschrijving",
    "_@M001422_": "Start en Finish",
    "_@M001423_": "Verboden tijdens vlucht!",
    "_@M001424_": "VarioBalk modus",
    "_@M001425_": "Vario in thermiek en kruisvlucht",
    "_@M001426_": "Vario in thermiek, Netto in kruisvlucht",
    "_@M001427_": "Vario in thermiek, STF in kruisvlucht",
    "_@M001450_": "Wedstrijd",
    "_@M001451_": "Verander",
    "_@M001452_": "VRIJE VLUCHT START gedetecteerd",
    "_@M001455_": "OLC Klassiek afstand",
    "_@M001456_": "OLC afst",
    "_@M001457_": "OLC FAI Driehoek Afstand",
    "_@M001458_": "FAI afst",
    "_@M001459_": "OLC League Afstand",
    "_@M001460_": "LEA afst",
    "_@M001461_": "OLC FAI 3 KP Afstand",
    "_@M001462_": "3KP afst",
    "_@M001463_": "OLC Klassiek*Voorspelde Afstand",
    "_@M001464_": "OLC*afst",
    "_@M001465_": "OLC FAI Driekhoek*Voorspelde Afstand",
    "_@M001466_": "FAI*afst",
    "_@M001467_": "OLC League*Voorspelde Afstand",
    "_@M001468_": "LEA*afst",
    "_@M001469_": "OLC FAI 3 KP*Voorspelde Afstand",
    "_@M001470_": "3KP*afst",
    "_@M001471_": "OLC Klassiek Snelheid",
    "_@M001472_": "OLC snelh",
    "_@M001473_": "OLC FAI Driehoek Snelheid",
    "_@M001474_": "FAI snelh",
    "_@M001475_": "OLC League Snelheid",
    "_@M001476_": "LEA snelh",
    "_@M001477_": "OLC FAI 3 KP Snelheid",
    "_@M001478_": "3KP snelh",
    "_@M001479_": "OLC Klassie*Voospelde snelheid",
    "_@M001480_": "OLC*snelh",
    "_@M001481_": "OLC FAI Driekhoek*Voospelde Snelheid",
    "_@M001482_": "FAI*snelh",
    "_@M001483_": "OLC League*Voorspelde Snelheid",
    "_@M001484_": "LEA*snelh",
    "_@M001485_": "OLC FAI 3 KP*Voorspelde Snelheid",
    "_@M001486_": "3KP*snelh",
    "_@M001487_": "OLC Klassieke Score",
    "_@M001489_": "OLC FAI Driehoek Score",
    "_@M001493_": "OLC FAI 3 KP Score",
    "_@M001494_": "3KP scr",
    "_@M001495_": "OLC Klassiek*Voorspelde Score",
    "_@M001497_": "OLC FAI Driehoek*Voorspelde Score",
    "_@M001499_": "OLC League*Voorspelde Score",
    "_@M001501_": "OLC FAI 3 KP*Voorspelde Score",
    "_@M001502_": "3KP*scr",
    "_@M001505_": "OLC Plus*Voorspelde Score",
    "_@M001507_": "OLC FAI driehoek afstand te gaan",
    "_@M001509_": "OLC FAI driehoek afstand te gaan %",
    "_@M001600_": "UITGESCHAKELD",
    "_@M001601_": "Dubbel-klik in de hoek rechtsonder om te unlocken",
    "_@M001602_": "Configureer Onderste Balk",
    "_@M001603_": "Configureer Info Paginas",
    "_@M001604_": "Configureer xxxx",
    "_@M001605_": "Onderste Balk",
    "_@M001606_": "Info Paginas",
    "_@M001607_": "Onderste Balk Configuratie Opgeslagn",
    "_@M001608_": "Info PaginaS Configuratie Opgeslagen",
    "_@M001610_": "1.1 Kruisvl.",
    "_@M001611_": "1.2 Thermiek",
    "_@M001612_": "1.3 Opdracht",
    "_@M001613_": "1.4 Aangepast",
    "_@M001614_": "1.5 Wedstrijd",
    "_@M001615_": "1.6 Bocht",
    "_@M001618_": "2.3 KP",
    "_@M001630_": "Hoogte Marge",
    "_@M001640_": "Huidige Flaps",
    "_@M001643_": "Ingeschakeld",
    "_@M001644_": "Thuis aankomst hoogte",
    "_@M001645_": "Thuis aankomst",
    "_@M001646_": "15 Alarm",
    "_@M001647_": "Max Hoogte 1",
    "_@M001648_": "Max Hoogte 2",
    "_@M001649_": "Max Hoogte 3",
    "_@M001651_": "HOOGTE",
    "_@M001652_": "Luchtruim Analyse",
    "_@M001653_": "Wisselen Map<>Luchtruim infopagina",
    "_@M001654_": "SELECTEER",
    "_@M001655_": "ANALYSE",
    "_@M001656_": "*GESELECTEERD*",
    "_@M001658_": "Zoom Uit",
    "_@M001659_": "Zoom Meer In",
    "_@M001660_": "Zoom Meer Uit",
    "_@M001662_": "SYSTEEM FOUT",
    "_@M001663_": "NIET GENOEG GEHEUGEN",
    "_@M001666_": "TotaalEnergie schakel in/uit",
    "_@M001667_": "TOTAAL ENERGIE IN GEBRUIK!",
    "_@M001668_": "TOTAAL ENERGIE UIT",
    "_@M001669_": "Gebruik TotalEnergy",
    "_@M001672_": "Thermiek Details",
    "_@M001684_": "Gemiddelde Thermiek (Th.All)",
    "_@M001685_": "Beide Final+Gemiddeld",
    "_@M001686_": "Geoptimaliseerde route",
    "_@M001687_": "Wissel geoptimaliseerde route",
    "_@M001688_": "Scherm Lock",
    "_@M001689_": "Orakel",
    "_@M001690_": "HET LK8000 ORAKEL",
    "_@M001691_": "Het Orakel denkt",
    "_@M001692_": "Moment geduld...",
    "_@M001693_": "Verander+ Terrein Kleuren",
    "_@M001694_": "+ VEILIGHEID",
    "_@M001697_": "Autozoom drempel",
    "_@M001698_": "Multidoel koers",
    "_@M001700_": "AAN",
    "_@M001701_": "nee",
    "_@M001702_": "ORAKEL WIL GPS FIXATIE",
    "_@M001703_": "Noord",
    "_@M001704_": "Noord-Oost",
    "_@M001706_": "Zuid-Oost",
    "_@M001707_": "Zuid",
    "_@M001708_": "Zuidwest",
    "_@M001710_": "Noord-West",
    "_@M001711_": "van",
    "_@M001712_": "nabij",
    "_@M001713_": "ten noorden van",
    "_@M001714_": "de stad",
    "_@M001715_": "van de stad",
    "_@M001716_": "Boven de stad",
    "_@M001717_": "en",
    "_@M001718_": "boven",
    "_@M001719_": "dichtbij",
    "_@M001720_": "het vliegveld van",
    "_@M001721_": "het veld van",
    "_@M001722_": "het vliegveld van",
    "_@M001723_": "Nabij",
    "_@M001724_": "JOUW POSITIE:",
    "_@M001725_": "HET SPIJT ME ENORM",
    "_@M001726_": "JOUW POSITIE IS ONBEKEND!",
    "_@M001740_": "OLC analyse",
    "_@M001741_": "VOLLEDIGE RESET LK8000 PROFIELEN!\"",
    "_@M001744_": "Max Snelheid",
    "_@M001745_": "VLIEGTUIG",
    "_@M001746_": "SYSTEEM",
    "_@M001747_": "TIJDPOORTEN",
    "_@M001748_": "Logboek",
    "_@M001749_": "Bestand niet gevonden",
    "_@M001750_": "Leeg",
    "_@M001751_": "WILT U HET LOGBOEK RESETTEN?",
    "_@M001752_": "LOGBOEK RESET",
    "_@M001753_": "Lijst met vluchten",
    "_@M001754_": "Vrije vlucht start",
    "_@M001755_": "Slepen",
    "_@M001756_": "PILOOT",
    "_@M001757_": "LK8000 PROFIELEN RESET",
    "_@M001758_": "DIT VERANDERD ALLE PROFIELEN NAAR DE STANDAAR INSTELLING",
    "_@M001759_": "GESELECTEERD IN SYSTEEM",
    "_@M001761_": "Alternatief1 koers",
    "_@M001762_": "Alternatief2 koers",
    "_@M001763_": "BestAlternatief Koers",
    "_@M001764_": "Alternatief1 afstand",
    "_@M001765_": "Alternatief2 afstand",
    "_@M001766_": "BestAlternatief afstand",
    "_@M001767_": "Max bereikte hoogte",
    "_@M001768_": "MaxHgt",
    "_@M001769_": "Max gewonnen hoogte",
    "_@M001770_": "Hgtwinst",
    "_@M001771_": "Tegenwind snelheid speed",
    "_@M001772_": "Tegenwind",
    "_@M001774_": "Verander- Terrein kleuren",
    "_@M001775_": "3 seconden",
    "_@M001776_": "5 seconden",
    "_@M001777_": "10 seconden",
    "_@M001778_": "45 seconden",
    "_@M001780_": "Gebruiker",
    "_@M001781_": "Wachtwoord",
    "_@M001783_": "Vliegtuig Profielen",
    "_@M001784_": "Piloot Profielen",
    "_@M001785_": "Piloot configuratie",
    "_@M001786_": "Vliegtuig configuratie",
    "_@M001787_": "Menu Op Maat",
    "_@M001788_": "Configureer Menu Op Maat",
    "_@M001789_": "Verwijder opdracht bestand",
    "_@M001790_": "Geen opdracht bestand te verwijderen",
    "_@M001792_": "Snelle bewegingen",
    "_@M001793_": "Extern",
    "_@M001794_": "Takeoff veiligheid",
    "_@M001795_": "BARO HOOGTE IS BESCHIKBAAR",
    "_@M001796_": "GEBRUIKT BARO HOOGTE",
    "_@M001798_": "Arm KP's",
    "_@M001799_": "Stop met bewegen!",
    "_@M001800_": "geen spoor",
    "_@M001801_": "klim spoor",
    "_@M001802_": "klim/daal spoor",
    "_@M001803_": "Koers Omhoog",
    "_@M001804_": "Koers rechts",
    "_@M001805_": "Lijn+VlgndKP",
    "_@M001806_": "Schaduw+VlgndKP",
    "_@M001807_": "_Gereserveerd 2",
    "_@M001808_": "Laad FLARMNET database",
    "_@M001809_": "Bewegen",
    "_@M001810_": "Rustig",
    "_@M001811_": "Totaal",
    "_@M001813_": "FAI SLUIT",
    "_@M001814_": "VRIJEVLUCHT",
    "_@M001815_": "ONGEBRUIKT",
    "_@M001817_": "binnen en buiten closing point",
    "_@M001818_": "APPARAAT",
    "_@M001819_": "Apparaat profielen",
    "_@M001820_": "Apparaat configuratie",
    "_@M001821_": "AUTO",
    "_@M001822_": "Configureer Multimaps",
    "_@M001823_": "Groep Erkenning",
    "_@M001824_": "Voeg in als START",
    "_@M001825_": "Voeg in voor",
    "_@M001826_": "Vervang",
    "_@M001827_": "Voeg toe voor finish",
    "_@M001828_": "Voeg toe na finish",
    "_@M001829_": "Landingsgestel Waarschuwing",
    "_@M001830_": "Landingsgestel Waarschuwingshoogte",
    "_@M001831_": "Uit",
    "_@M001832_": "Nabij landbaar veld",
    "_@M001833_": "Altijd",
    "_@M001834_": "Check landingsgestel !",
    "_@M001835_": "Apparaat koppelen mislukt",
    "_@M001836_": "Opzoeken",
    "_@M001837_": "Koppel",
    "_@M001838_": "Ontkoppel",
    "_@M001850_": "Keer \nOpdracht om?",
    "_@M001851_": "Opdracht omgekeerd",
    "_@M001852_": "Opdracht omkeren?",
    "_@M001853_": "OPDRACHT OMGEKEERD",
    "_@M001870_": "Luchtruim Sonar",
    "_@M002002_": "Zoom\nuit",
    "_@M002003_": "Nabij\nKeerpunt",
    "_@M002005_": "Volledig\nScherm",
    "_@M002006_": "Weergave\n1/3",
    "_@M002007_": "Weergave\n2/3",
    "_@M002008_": "Weergave\n3/3",
    "_@M002010_": "Navigatie\n1/3",
    "_@M002011_": "Annuleer",
    "_@M002012_": "Terug",
    "_@M002013_": "Opdracht\nberek.",
    "_@M002014_": "Gevorderd\n",
    "_@M002015_": "Keerpunt\nOpzoeken",
    "_@M002016_": "Navigatie\n2/3",
    "_@M002017_": "Opdracht\nAanpas.",
    "_@M002018_": "Opdracht\nVerwijder",
    "_@M002019_": "Opdracht\nHerstart",
    "_@M002020_": "Doel",
    "_@M002022_": "Navigatie\n3/3",
    "_@M002023_": "Gereserv",
    "_@M002024_": "Tijd\nPoorten",
    "_@M002025_": "Multi\nDoelen",
    "_@M002027_": "Topologie",
    "_@M002028_": "Terrein",
    "_@M002029_": "Luchtruim",
    "_@M002030_": "VisueelGld",
    "_@M002031_": "Thermiek",
    "_@M002032_": "Kruisvl.",
    "_@M002035_": "Spoor",
    "_@M002036_": "Invert\nTekst",
    "_@M002037_": "Topo\nTerug",
    "_@M002038_": "Map\nOrientatie",
    "_@M002042_": "Setup\nBasis",
    "_@M002045_": "Nav met",
    "_@M002047_": "Verwijder\nMarkering",
    "_@M002052_": "Nul\nQFE",
    "_@M002053_": "Herstart\nCOM",
    "_@M002054_": "Profielen",
    "_@M002055_": "Geluiden",
    "_@M002056_": "Informatie\n1/2",
    "_@M002057_": "Informatie\n2/2",
    "_@M002058_": "Orakel",
    "_@M002059_": "Nabij\nKeerpunt",
    "_@M002060_": "Nabij\nLuchtruim",
    "_@M002062_": "Analyse",
    "_@M002063_": "Kladblok",
    "_@M002064_": "Herhaal\nBericht",
    "_@M002066_": "Navigatie",
    "_@M002067_": "Informatie",
    "_@M002068_": "Configuratie",
    "_@M002069_": "Weergave",
    "_@M002070_": "Locatie\nMarker",
    "_@M002072_": "Scherm\nWeergaves",
    "_@M002073_": "Afsluiten",
    "_@M002077_": "Manueel",
    "_@M002080_": "Schaduw",
    "_@M002081_": "Stel\nMap in",
    "_@M002083_": "Noord\nBoven",
    "_@M002084_": "Koers\nBoven",
    "_@M002085_": "Noord\nCirkel",
    "_@M002086_": "Doel\nCirkel",
    "_@M002087_": "Noord\nSlim",
    "_@M002088_": "HERSTART",
    "_@M002089_": "Laagste",
    "_@M002090_": "Standaard",
    "_@M002091_": "Gemmid.",
    "_@M002092_": "Hoogste",
    "_@M002093_": "AAN",
    "_@M002094_": "UIT",
    "_@M002095_": "Normaal\nALLES AAN",
    "_@M002096_": "Led+Buz\nALLES UIT",
    "_@M002097_": "Led UIT\nBuz AAN",
    "_@M002098_": "Led AAN\nBuz UIT",
    "_@M002099_": "<< Links",
    "_@M002100_": "Boven",
    "_@M002101_": "Standaad\nMidden",
    "_@M002102_": "Onder",
    "_@M002103_": "Rechts >>",
    "_@M002106_": "L>\nThermiek",
    "_@M002107_": "T>\nOpdracht",
    "_@M002111_": "H>\nThuis",
    "_@M002112_": "Snelheid",
    "_@M002113_": "Hoogte",
    "_@M002114_": "Bocht",
    "_@M002115_": "TEnergie",
    "_@M002116_": "Verander\nTerrein",
    "_@M002118_": "Logboek",
    "_@M002119_": "Logboek\nDetails",
    "_@M002120_": "Reset\nLogboek",
    "_@M002121_": "Logboek\nLijst",
    "_@M002122_": "Systeem\nopslaan",
    "_@M002123_": "Draai\nScherm",
    "_@M002124_": "Scherm\nModes",
    "_@M002125_": "Vliegtuig\nSetup",
    "_@M002126_": "Vliegtuig\nOpslaan",
    "_@M002127_": "Piloot\nSetup",
    "_@M002128_": "Piloot\nOpslaan",
    "_@M002130_": "Systeem\nSetup",
    "_@M002131_": "Aangepast\nMenu",
    "_@M002132_": "Verwijder\nAltern",
    "_@M002133_": "Positie",
    "_@M002134_": "App. A",
    "_@M002135_": "App. B",
    "_@M002136_": "Draai C-Probe 360° round zijn 3 assen\nde volgorde en richting zijn niet belangrijk",
    "_@M002143_": "Apparaat A Config",
    "_@M002144_": "Apparaat B Config",
    "_@M002146_": "Stop",
    "_@M002147_": "Stop/Entry",
    "_@M002149_": "Tijdens thermiek",
    "_@M002150_": "Tijdens thermiek en kruis",
    "_@M002151_": "T>\nKP Centrum",
    "_@M002153_": "Start Sluitingstijd",
    "_@M002154_": "IGC\nVerstuur bestand",
    "_@M002155_": "Verstuur",
    "_@M002156_": "IGC Verstuur bestand",
    "_@M002157_": "Kies apparaat",
    "_@M002159_": "Lift Drempel",
    "_@M002160_": "Lift Uit Drempel",
    "_@M002161_": "Daal Drempel",
    "_@M002162_": "Daal Uit Drempel",
    "_@M002163_": "Positie Geluid",
    "_@M002164_": "Lift Freq. Basis",
    "_@M002165_": "Lift Freq. Toename",
    "_@M002166_": "Daal Freq. Basis",
    "_@M002167_": "Daal Freq. Toename",
    "_@M002170_": "Audio Aangesloten",
    "_@M002171_": "Audio Ontkoppelt",
    "_@M002172_": "Bluetooth Wacht",
    "_@M002173_": "Output Modus",
    "_@M002174_": "Output Frequentie",
    "_@M002175_": "Conische ESS",
    "_@M002176_": "Conische Helling",
    "_@M002177_": "Basis hoogte",
    "_@M002178_": "Basis Radius",
    "_@M002202_": "Pagina\nZwart",
    "_@M002203_": "Schakel\nMap",
    "_@M002204_": "Schakel\nLandb",
    "_@M002208_": "Schakel\nVerkeer",
    "_@M002209_": "Verkeer",
    "_@M002211_": "Therm\nGeluid",
    "_@M002212_": "Ga Naar\nHuis",
    "_@M002213_": "Zoom\nUit20",
    "_@M002214_": "Multi\nDoel+",
    "_@M002215_": "Gebruik\nHBAR",
    "_@M002217_": "Luchtr\nAnalys",
    "_@M002218_": "Schakel\nluchtr",
    "_@M002223_": "Kleur+\nterrein",
    "_@M002224_": "Kleur-\nterrein",
    "_@M002225_": "Vrije\nVlucht",
    "_@M002226_": "Arm\nSchakel",
    "_@M002227_": "Schakel\nWndVaan",
    "_@M002229_": "Herstart\nOdometer",
    "_@M002230_": "Activeer\nGeland",
    "_@M002231_": "ACTIEF",
    "_@M002235_": "INSTRUMENTEN",
    "_@M002236_": "Herstart\nTrip",
    "_@M002237_": "Schakel\nSonar",
    "_@M002238_": "Teken\nOpdracht",
    "_@M002239_": "Teken\nFAI",
    "_@M002240_": "Teken geen\nOpdrFAI",
    "_@M002241_": "Teken\nOpdrFAI",
    "_@M002242_": "Sonar\nAAN",
    "_@M002243_": "Sonar\nUIT",
    "_@M002244_": "Apparaat\nSetup",
    "_@M002245_": "Apparaat\nOpslaan",
    "_@M002246_": "Reset\nBeeld",
    "_@M002247_": "28/45 FAI Drempel",
    "_@M002248_": "Geen nabij object gevonden!",
    "_@M002304_": "WAARSCHUWING VOOR LANDINGSGESTEL GEDEACTIVEERD!"
}
